/*
 * FCKeditor - The text editor for Internet - http://www.fckeditor.net
 * Copyright (C) 2003-2009 Frederico Caldeira Knabben
 *
 * == BEGIN LICENSE ==
 *
 * Licensed under the terms of any of the following licenses at your
 * choice:
 *
 *  - GNU General Public License Version 2 or later (the "GPL")
 *    http://www.gnu.org/licenses/gpl.html
 *
 *  - GNU Lesser General Public License Version 2.1 or later (the "LGPL")
 *    http://www.gnu.org/licenses/lgpl.html
 *
 *  - Mozilla Public License Version 1.1 or later (the "MPL")
 *    http://www.mozilla.org/MPL/MPL-1.1.html
 *
 * == END LICENSE ==
 *
 * Gujarati language file.
 */

var FCKLang =
{
// Language direction : "ltr" (left to right) or "rtl" (right to left).
Dir					: "ltr",

ToolbarCollapse		: "аЄџа«‚аЄІаЄ¬аЄѕаЄ° аЄЁаЄѕаЄЁа«ЃаЄ‚ аЄ•аЄ°аЄµа«ЃаЄ‚",
ToolbarExpand		: "аЄџа«‚аЄІаЄ¬аЄѕаЄ° аЄ®а«‹аЄџа«ЃаЄ‚ аЄ•аЄ°аЄµа«ЃаЄ‚",

// Toolbar Items and Context Menu
Save				: "аЄёа«‡аЄµ",
NewPage				: "аЄЁаЄµа«Ѓ аЄЄаЄѕаЄЁа«ЃаЄ‚",
Preview				: "аЄЄа«‚аЄ°а«ЌаЄµаЄ¦аЄ°а«ЌаЄ¶аЄЁ",
Cut					: "аЄ•аЄѕаЄЄаЄµа«ЃаЄ‚",
Copy				: "аЄЁаЄ•аЄІ",
Paste				: "аЄЄа«‡аЄёа«ЌаЄџ",
PasteText			: "аЄЄа«‡аЄёа«ЌаЄџ (аЄёаЄѕаЄ¦а«Ђ аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ)",
PasteWord			: "аЄЄа«‡аЄёа«ЌаЄџ (аЄµаЄЎа«… аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ)",
Print				: "аЄЄа«ЌаЄ°аЄїаЄЁа«ЌаЄџ",
SelectAll			: "аЄ¬аЄа«ЃаЄ‚ аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°аЄµа«ЃаЄ‚",
RemoveFormat		: "аЄ«а«‰аЄ°а«ЌаЄ®аЄџ аЄ•аЄѕаЄўаЄµа«ЃаЄ‚",
InsertLinkLbl		: "аЄёаЄ‚аЄ¬аЄ‚аЄ§аЄЁ, аЄІаЄїаЄ‚аЄ•",
InsertLink			: "аЄІаЄїаЄ‚аЄ• аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«Ђ",
RemoveLink			: "аЄІаЄїаЄ‚аЄ• аЄ•аЄѕаЄўаЄµа«Ђ",
VisitLink			: "Open Link",	//MISSING
Anchor				: "аЄЌаЄ‚аЄ•аЄ° аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«Ђ",
AnchorDelete		: "аЄЌаЄ‚аЄ•аЄ° аЄ•аЄѕаЄўаЄµа«Ђ",
InsertImageLbl		: "аЄљаЄїаЄ¤а«ЌаЄ°",
InsertImage			: "аЄљаЄїаЄ¤а«ЌаЄ° аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«ЃаЄ‚",
InsertFlashLbl		: "аЄ«а«ЌаЄІа«…аЄ¶",
InsertFlash			: "аЄ«а«ЌаЄІа«…аЄ¶ аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«ЃаЄ‚",
InsertTableLbl		: "аЄџа«‡аЄ¬аЄІ, аЄ•а«‹аЄ а«‹",
InsertTable			: "аЄџа«‡аЄ¬аЄІ, аЄ•а«‹аЄ а«‹ аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«ЃаЄ‚",
InsertLineLbl		: "аЄ°а«‡аЄ–аЄѕ",
InsertLine			: "аЄёаЄ®аЄёа«ЌаЄ¤аЄ°а«ЂаЄЇ аЄ°а«‡аЄ–аЄѕ аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«Ђ",
InsertSpecialCharLbl: "аЄµаЄїаЄ¶аЄїаЄ·а«ЌаЄџ аЄ…аЄ•а«ЌаЄ·аЄ°",
InsertSpecialChar	: "аЄµаЄїаЄ¶аЄїаЄ·а«ЌаЄџ аЄ…аЄ•а«ЌаЄ·аЄ° аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«ЃаЄ‚",
InsertSmileyLbl		: "аЄёа«ЌаЄ®аЄѕаЄ‡аЄІа«Ђ",
InsertSmiley		: "аЄёа«ЌаЄ®аЄѕаЄ‡аЄІа«Ђ аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«Ђ",
About				: "FCKeditorаЄЁаЄѕ аЄµаЄїаЄ·а«‡",
Bold				: "аЄ¬а«‹аЄІа«ЌаЄЎ/аЄёа«ЌаЄЄаЄ·а«ЌаЄџ",
Italic				: "аЄ‡аЄџа«‡аЄІаЄїаЄ•, аЄ¤а«ЌаЄ°аЄѕаЄ‚аЄёаЄѕ",
Underline			: "аЄ…аЄЁа«ЌаЄЎаЄ°а«ЌаЄІаЄѕаЄ‡аЄЁ, аЄЁа«ЂаЄља«‡ аЄІа«ЂаЄџа«Ђ",
StrikeThrough		: "аЄ›а«‡аЄ•а«Ђ аЄЁаЄѕаЄ–аЄµа«ЃаЄ‚",
Subscript			: "аЄЏаЄ• аЄљаЄїаЄ№а«ЌаЄЁаЄЁа«Ђ аЄЁа«ЂаЄља«‡ аЄ•аЄ°а«‡аЄІа«ЃаЄ‚ аЄ¬а«ЂаЄња«ЃаЄ‚ аЄљаЄїаЄ№а«ЌаЄЁ",
Superscript			: "аЄЏаЄ• аЄљаЄїаЄ№а«ЌаЄЁ аЄ‰аЄЄаЄ° аЄ•аЄ°а«‡аЄІа«ЃаЄ‚ аЄ¬а«ЂаЄња«ЃаЄ‚ аЄљаЄїаЄ№а«ЌаЄЁ.",
LeftJustify			: "аЄЎаЄѕаЄ¬а«Ђ аЄ¬аЄѕаЄња«ЃаЄЏ/аЄ¬аЄѕаЄња«Ѓ аЄ¤аЄ°аЄ«",
CenterJustify		: "аЄёаЄ‚аЄ•а«‡аЄ‚аЄ¦а«ЌаЄ°аЄЈ/аЄёа«‡аЄ‚аЄџаЄ°аЄїаЄ‚аЄ—",
RightJustify		: "аЄњаЄ®аЄЈа«Ђ аЄ¬аЄѕаЄња«ЃаЄЏ/аЄ¬аЄѕаЄња«Ѓ аЄ¤аЄ°аЄ«",
BlockJustify		: "аЄ¬а«ЌаЄІа«‰аЄ•, аЄ…аЄ‚аЄ¤аЄ°аЄѕаЄЇ аЄњаЄёа«ЌаЄџаЄїаЄ«аЄѕаЄ‡",
DecreaseIndent		: "аЄ‡аЄЁа«ЌаЄЎа«‡аЄЁа«ЌаЄџ аЄІа«ЂаЄџа«ЂаЄЁаЄѕ аЄ†аЄ°аЄ‚аЄ­аЄ®аЄѕаЄ‚ аЄњаЄ—а«ЌаЄЇаЄѕ аЄаЄџаЄѕаЄЎаЄµа«Ђ",
IncreaseIndent		: "аЄ‡аЄЁа«ЌаЄЎа«‡аЄЁа«ЌаЄџ, аЄІа«ЂаЄџа«ЂаЄЁаЄѕ аЄ†аЄ°аЄ‚аЄ­аЄ®аЄѕаЄ‚ аЄњаЄ—а«ЌаЄЇаЄѕ аЄµаЄ§аЄѕаЄ°аЄµа«Ђ",
Blockquote			: "аЄ¬а«ЌаЄІа«‰аЄ•-аЄ•а«‹аЄџ, аЄ…аЄµаЄ¤аЄ°аЄЈаЄљаЄїаЄ№а«ЌаЄЁа«‹",
CreateDiv			: "Create Div Container",	//MISSING
EditDiv				: "Edit Div Container",	//MISSING
DeleteDiv			: "Remove Div Container",	//MISSING
Undo				: "аЄ°аЄ¦ аЄ•аЄ°аЄµа«ЃаЄ‚; аЄЄаЄ№а«‡аЄІаЄѕаЄ‚ аЄ№аЄ¤а«Ђ аЄЏаЄµа«Ђ аЄёа«ЌаЄҐаЄїаЄ¤аЄї аЄЄаЄѕаЄ›а«Ђ аЄІаЄѕаЄµаЄµа«Ђ",
Redo				: "аЄ°аЄїаЄЎа«‚; аЄЄаЄ›а«Ђ аЄ№аЄ¤а«Ђ аЄЏаЄµа«Ђ аЄёа«ЌаЄҐаЄїаЄ¤аЄї аЄЄаЄѕаЄ›а«Ђ аЄІаЄѕаЄµаЄµа«Ђ",
NumberedListLbl		: "аЄёаЄ‚аЄ–а«ЌаЄЇаЄѕаЄ‚аЄ•аЄЁ аЄёа«‚аЄљаЄї",
NumberedList		: "аЄёаЄ‚аЄ–а«ЌаЄЇаЄѕаЄ‚аЄ•аЄЁ аЄёа«‚аЄљаЄї аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«Ђ",
BulletedListLbl		: "аЄ¬а«ЃаЄІа«‡аЄџ аЄёа«‚аЄљаЄї",
BulletedList		: "аЄ¬а«ЃаЄІа«‡аЄџ аЄёа«‚аЄљаЄї аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«Ђ",
ShowTableBorders	: "аЄџа«‡аЄ¬аЄІ, аЄ•а«‹аЄ аЄѕаЄЁа«Ђ аЄ¬аЄѕаЄња«Ѓ(аЄ¬а«‹аЄ°а«ЌаЄЎаЄ°) аЄ¬аЄ¤аЄѕаЄµаЄµа«Ђ",
ShowDetails			: "аЄµаЄїаЄёа«ЌаЄ¤а«ѓаЄ¤ аЄµаЄїаЄ—аЄ¤аЄµаЄѕаЄ° аЄ¬аЄ¤аЄѕаЄµаЄµа«ЃаЄ‚",
Style				: "аЄ¶а«€аЄІа«Ђ/аЄ°а«ЂаЄ¤",
FontFormat			: "аЄ«а«‰аЄЁа«ЌаЄџ аЄ«а«‰аЄ°а«ЌаЄ®аЄџ, аЄ°аЄљаЄЁаЄѕаЄЁа«Ђ аЄ¶а«€аЄІа«Ђ",
Font				: "аЄ«а«‰аЄЁа«ЌаЄџ",
FontSize			: "аЄ«а«‰аЄЁа«ЌаЄџ аЄёаЄѕаЄ‡аЄќ/аЄ•аЄ¦",
TextColor			: "аЄ¶аЄ¬а«ЌаЄ¦аЄЁа«‹ аЄ°аЄ‚аЄ—",
BGColor				: "аЄ¬а«…аЄ•аЄ—а«ЌаЄ°аЄѕаЄ‰аЄЁа«ЌаЄЎ аЄ°аЄ‚аЄ—,",
Source				: "аЄ®а«‚аЄі аЄ•а«‡ аЄЄа«ЌаЄ°аЄѕаЄҐаЄ®аЄїаЄ• аЄ¦аЄёа«ЌаЄ¤аЄѕаЄµа«‡аЄњ",
Find				: "аЄ¶а«‹аЄ§аЄµа«ЃаЄ‚",
Replace				: "аЄ°аЄїаЄЄа«ЌаЄІа«‡аЄё/аЄ¬аЄ¦аЄІаЄµа«ЃаЄ‚",
SpellCheck			: "аЄња«‹аЄЎаЄЈа«Ђ (аЄёа«ЌаЄЄа«‡аЄІаЄїаЄ‚аЄ—) аЄ¤аЄЄаЄѕаЄёаЄµа«Ђ",
UniversalKeyboard	: "аЄЇа«‚аЄЁаЄїаЄµаЄ°а«ЌаЄёаЄІ/аЄµаЄїаЄ¶а«ЌаЄµаЄµа«ЌаЄЇаЄѕаЄЄаЄ• аЄ•а«ЂаЄ¬а«‰аЄ°а«ЌаЄЎ",
PageBreakLbl		: "аЄЄа«‡аЄњаЄ¬а«ЌаЄ°а«‡аЄ•/аЄЄаЄѕаЄЁаЄѕаЄЁа«‡ аЄ…аЄІаЄ— аЄ•аЄ°аЄµа«ЃаЄ‚",
PageBreak			: "аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ аЄЄа«‡аЄњаЄ¬а«ЌаЄ°а«‡аЄ•/аЄЄаЄѕаЄЁаЄѕаЄЁа«‡ аЄ…аЄІаЄ— аЄ•аЄ°аЄµа«ЃаЄ‚/аЄ¦аЄѕаЄ–аЄІ аЄ•аЄ°аЄµа«ЃаЄ‚",

Form			: "аЄ«а«‰аЄ°а«ЌаЄ®/аЄЄаЄ¤а«ЌаЄ°аЄ•",
Checkbox		: "аЄља«‡аЄ• аЄ¬а«‹аЄ•а«ЌаЄё",
RadioButton		: "аЄ°а«‡аЄЎаЄїаЄ“ аЄ¬аЄџаЄЁ",
TextField		: "аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ аЄ«а«ЂаЄІа«ЌаЄЎ, аЄ¶аЄ¬а«ЌаЄ¦ аЄ•а«ЌаЄ·а«‡аЄ¤а«ЌаЄ°",
Textarea		: "аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ аЄЏаЄ°аЄїаЄ†, аЄ¶аЄ¬а«ЌаЄ¦ аЄµаЄїаЄёа«ЌаЄ¤аЄѕаЄ°",
HiddenField		: "аЄ—а«ЃаЄЄа«ЌаЄ¤ аЄ•а«ЌаЄ·а«‡аЄ¤а«ЌаЄ°",
Button			: "аЄ¬аЄџаЄЁ",
SelectionField	: "аЄЄаЄёаЄ‚аЄ¦аЄ—а«Ђ аЄ•а«ЌаЄ·а«‡аЄ¤а«ЌаЄ°",
ImageButton		: "аЄљаЄїаЄ¤а«ЌаЄ° аЄ¬аЄџаЄЁ",

FitWindow		: "аЄЏаЄЎаЄїаЄџаЄ°аЄЁа«Ђ аЄёаЄѕаЄ‡аЄќ аЄ…аЄ§аЄїаЄ•аЄ¤аЄ® аЄ•аЄ°аЄµа«Ђ",
ShowBlocks		: "аЄ¬а«ЌаЄІа«‰аЄ• аЄ¬аЄ¤аЄѕаЄµаЄµа«ЃаЄ‚",

// Context Menu
EditLink			: " аЄІаЄїаЄ‚аЄ• аЄЏаЄЎаЄїаЄџ/аЄ®аЄѕаЄ‚ аЄ«а«‡аЄ°аЄ«аЄѕаЄ° аЄ•аЄ°аЄµа«‹",
CellCM				: "аЄ•а«‹аЄ·аЄЁаЄѕ аЄ–аЄѕаЄЁаЄѕ",
RowCM				: "аЄЄаЄ‚аЄ•а«ЌаЄ¤аЄїаЄЁаЄѕ аЄ–аЄѕаЄЁаЄѕ",
ColumnCM			: "аЄ•а«‰аЄІаЄ®/аЄЉаЄ­а«Ђ аЄ•аЄџаЄѕаЄ°",
InsertRowAfter		: "аЄЄаЄ›а«Ђ аЄЄаЄ‚аЄ•а«ЌаЄ¤аЄї аЄ‰аЄ®а«‡аЄ°аЄµа«Ђ",
InsertRowBefore		: "аЄЄаЄ№а«‡аЄІаЄѕаЄ‚ аЄЄаЄ‚аЄ•а«ЌаЄ¤аЄї аЄ‰аЄ®а«‡аЄ°аЄµа«Ђ",
DeleteRows			: "аЄЄаЄ‚аЄ•а«ЌаЄ¤аЄїаЄ“ аЄЎаЄїаЄІа«ЂаЄџ/аЄ•аЄѕаЄўа«Ђ аЄЁаЄѕаЄ–аЄµа«Ђ",
InsertColumnAfter	: "аЄЄаЄ›а«Ђ аЄ•а«‰аЄІаЄ®/аЄЉаЄ­а«Ђ аЄ•аЄџаЄѕаЄ° аЄ‰аЄ®а«‡аЄ°аЄµа«Ђ",
InsertColumnBefore	: "аЄЄаЄ№а«‡аЄІаЄѕаЄ‚ аЄ•а«‰аЄІаЄ®/аЄЉаЄ­а«Ђ аЄ•аЄџаЄѕаЄ° аЄ‰аЄ®а«‡аЄ°аЄµа«Ђ",
DeleteColumns		: "аЄ•а«‰аЄІаЄ®/аЄЉаЄ­а«Ђ аЄ•аЄџаЄѕаЄ° аЄЎаЄїаЄІа«ЂаЄџ/аЄ•аЄѕаЄўа«Ђ аЄЁаЄѕаЄ–аЄµа«Ђ",
InsertCellAfter		: "аЄЄаЄ›а«Ђ аЄ•а«‹аЄ· аЄ‰аЄ®а«‡аЄ°аЄµа«‹",
InsertCellBefore	: "аЄЄаЄ№а«‡аЄІаЄѕаЄ‚ аЄ•а«‹аЄ· аЄ‰аЄ®а«‡аЄ°аЄµа«‹",
DeleteCells			: "аЄ•а«‹аЄ· аЄЎаЄїаЄІа«ЂаЄџ/аЄ•аЄѕаЄўа«Ђ аЄЁаЄѕаЄ–аЄµа«‹",
MergeCells			: "аЄ•а«‹аЄ· аЄ­а«‡аЄ—аЄѕ аЄ•аЄ°аЄµаЄѕ",
MergeRight			: "аЄњаЄ®аЄЈа«Ђ аЄ¬аЄѕаЄња«Ѓ аЄ­а«‡аЄ—аЄѕ аЄ•аЄ°аЄµаЄѕ",
MergeDown			: "аЄЁа«ЂаЄља«‡ аЄ­а«‡аЄ—аЄѕ аЄ•аЄ°аЄµаЄѕ",
HorizontalSplitCell	: "аЄ•а«‹аЄ·аЄЁа«‡ аЄёаЄ®аЄёа«ЌаЄ¤аЄ°а«ЂаЄЇ аЄµаЄїаЄ­аЄѕаЄњаЄЁ аЄ•аЄ°аЄµа«ЃаЄ‚",
VerticalSplitCell	: "аЄ•а«‹аЄ·аЄЁа«‡ аЄёа«ЂаЄ§а«ЃаЄ‚ аЄЁа«‡ аЄЉаЄ­а«ЃаЄ‚ аЄµаЄїаЄ­аЄѕаЄњаЄЁ аЄ•аЄ°аЄµа«ЃаЄ‚",
TableDelete			: "аЄ•а«‹аЄ а«‹ аЄЎаЄїаЄІа«ЂаЄџ/аЄ•аЄѕаЄўа«Ђ аЄЁаЄѕаЄ–аЄµа«ЃаЄ‚",
CellProperties		: "аЄ•а«‹аЄ·аЄЁаЄѕ аЄ—а«ЃаЄЈ",
TableProperties		: "аЄ•а«‹аЄ аЄѕаЄЁаЄѕ  аЄ—а«ЃаЄЈ",
ImageProperties		: "аЄљаЄїаЄ¤а«ЌаЄ°аЄЁаЄѕ аЄ—а«ЃаЄЈ",
FlashProperties		: "аЄ«а«ЌаЄІа«…аЄ¶аЄЁаЄѕ аЄ—а«ЃаЄЈ",

AnchorProp			: "аЄЌаЄ‚аЄ•аЄ°аЄЁаЄѕ аЄ—а«ЃаЄЈ",
ButtonProp			: "аЄ¬аЄџаЄЁаЄЁаЄѕ аЄ—а«ЃаЄЈ",
CheckboxProp		: "аЄља«‡аЄ• аЄ¬а«‹аЄ•а«ЌаЄё аЄ—а«ЃаЄЈ",
HiddenFieldProp		: "аЄ—а«ЃаЄЄа«ЌаЄ¤ аЄ•а«ЌаЄ·а«‡аЄ¤а«ЌаЄ°аЄЁаЄѕ аЄ—а«ЃаЄЈ",
RadioButtonProp		: "аЄ°а«‡аЄЎаЄїаЄ“ аЄ¬аЄџаЄЁаЄЁаЄѕ аЄ—а«ЃаЄЈ",
ImageButtonProp		: "аЄљаЄїаЄ¤а«ЌаЄ° аЄ¬аЄџаЄЁаЄЁаЄѕ аЄ—а«ЃаЄЈ",
TextFieldProp		: "аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ аЄ«а«ЂаЄІа«ЌаЄЎ, аЄ¶аЄ¬а«ЌаЄ¦ аЄ•а«ЌаЄ·а«‡аЄ¤а«ЌаЄ°аЄЁаЄѕ аЄ—а«ЃаЄЈ",
SelectionFieldProp	: "аЄЄаЄёаЄ‚аЄ¦аЄ—а«Ђ аЄ•а«ЌаЄ·а«‡аЄ¤а«ЌаЄ°аЄЁаЄѕ аЄ—а«ЃаЄЈ",
TextareaProp		: "аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ аЄЏаЄ…аЄ°аЄїаЄ†, аЄ¶аЄ¬а«ЌаЄ¦ аЄµаЄїаЄёа«ЌаЄ¤аЄѕаЄ°аЄЁаЄѕ аЄ—а«ЃаЄЈ",
FormProp			: "аЄ«а«‰аЄ°а«ЌаЄ®/аЄЄаЄ¤а«ЌаЄ°аЄ•аЄЁаЄѕ аЄ—а«ЃаЄЈ",

FontFormats			: "аЄёаЄѕаЄ®аЄѕаЄЁа«ЌаЄЇ;аЄ«а«‰аЄ°а«ЌаЄ®аЄџа«‡аЄЎ;аЄёаЄ°аЄЁаЄѕаЄ®а«ЃаЄ‚;аЄ¶а«ЂаЄ°а«ЌаЄ·аЄ• 1;аЄ¶а«ЂаЄ°а«ЌаЄ·аЄ• 2;аЄ¶а«ЂаЄ°а«ЌаЄ·аЄ• 3;аЄ¶а«ЂаЄ°а«ЌаЄ·аЄ• 4;аЄ¶а«ЂаЄ°а«ЌаЄ·аЄ• 5;аЄ¶а«ЂаЄ°а«ЌаЄ·аЄ• 6;аЄ¶а«ЂаЄ°а«ЌаЄ·аЄ• (DIV)",

// Alerts and Messages
ProcessingXHTML		: "XHTML аЄЄа«ЌаЄ°аЄ•а«ЌаЄ°аЄїаЄЇаЄѕ аЄљаЄѕаЄІа«Ѓ аЄ›а«‡. аЄ®аЄ№а«‡аЄ°аЄ¬аЄѕаЄЁа«Ђ аЄ•аЄ°а«ЂаЄЁа«‡ аЄ°аЄѕаЄ№ аЄња«‹аЄµа«‹...",
Done				: "аЄЄаЄ¤а«Ђ аЄ—аЄЇа«ЃаЄ‚",
PasteWordConfirm	: "аЄ¤аЄ®а«‡ аЄња«‡ аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ аЄЄа«‡аЄёа«ЌаЄџ аЄ•аЄ°аЄµаЄѕ аЄ®аЄѕаЄ‚аЄ—а«‹ аЄ›а«‹, аЄ¤а«‡ аЄµаЄЎа«…аЄ®аЄѕаЄ‚аЄҐа«Ђ аЄ•а«‹аЄЄа«Ђ аЄ•аЄ°а«‡аЄІа«Ѓ аЄІаЄѕаЄ—а«‡ аЄ›а«‡. аЄЄа«‡аЄёа«ЌаЄџ аЄ•аЄ°аЄ¤аЄѕ аЄЄаЄ№а«‡аЄІаЄѕаЄ‚ аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ аЄёаЄѕаЄ« аЄ•аЄ°аЄµа«Ђ аЄ›а«‡?",
NotCompatiblePaste	: "аЄ† аЄ•аЄ®аЄѕаЄЁа«ЌаЄЎ аЄ€аЄЁаЄџаЄ°аЄЁа«‡аЄџ аЄЏаЄ•а«ЌаЄёаЄЄа«ЌаЄІа«‹аЄ°аЄ°(Internet Explorer) 5.5 аЄ…аЄҐаЄµаЄѕ аЄЏаЄЁаЄѕ аЄЄаЄ›а«ЂаЄЁаЄѕ аЄµаЄ°а«ЌаЄќаЄЁ аЄ®аЄѕаЄџа«‡аЄњ аЄ›а«‡. аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџаЄЁа«‡ аЄёаЄѕаЄ« аЄ•аЄЇа«…аЄѕ аЄЄаЄ№а«‡аЄІаЄѕаЄ‚ аЄЄа«‡аЄёа«ЌаЄџ аЄ•аЄ°аЄµа«Ђ аЄ›а«‡?",
UnknownToolbarItem	: "аЄ…аЄњаЄѕаЄЈа«Ђ аЄџа«‚аЄІаЄ¬аЄѕаЄ° аЄ†аЄ‡аЄџаЄ® \"%1\"",
UnknownCommand		: "аЄ…аЄњаЄѕаЄЈаЄЇа«‹ аЄ•аЄ®аЄѕаЄЁа«ЌаЄЎ \"%1\"",
NotImplemented		: "аЄ•аЄ®аЄѕаЄЁа«ЌаЄЎ аЄ‡аЄ®а«ЌаЄЄа«ЌаЄІаЄїаЄ®аЄЁа«ЌаЄџ аЄЁаЄҐа«Ђ аЄ•аЄ°а«‹аЄЇа«‹",
UnknownToolbarSet	: "аЄџа«‚аЄІаЄ¬аЄѕаЄ° аЄёа«‡аЄџ \"%1\" аЄ‰аЄЄаЄІаЄ¬а«ЌаЄ§ аЄЁаЄҐа«Ђ",
NoActiveX			: "аЄ¤аЄ®аЄѕаЄ°аЄѕ аЄ¬а«ЌаЄ°аЄѕаЄ‰аЄќаЄ°аЄЁа«Ђ аЄёа«ЃаЄ°аЄ•а«ЌаЄ·аЄѕ аЄёа«‡аЄџаЄїаЄ‚аЄ—аЄё аЄЏаЄЎаЄїаЄџаЄ°аЄЁаЄѕ аЄ…аЄ®а«ЃаЄ• аЄ«а«ЂаЄљаЄ°аЄЁа«‡ аЄЄаЄ°аЄµаЄѕаЄЁаЄ—а«Ђ аЄ†аЄЄаЄ¤а«Ђ аЄЁаЄҐа«Ђ. аЄ•а«ѓаЄЄаЄЇаЄѕ \"Run ActiveX controls and plug-ins\" аЄµаЄїаЄ•аЄІа«ЌаЄЄаЄЁа«‡ аЄ‡аЄЁа«‡аЄ¬аЄІ/аЄёаЄ®аЄ°а«ЌаЄҐ аЄ•аЄ°а«‹. аЄ¤аЄ®аЄѕаЄ°аЄѕ аЄ¬а«ЌаЄ°аЄѕаЄ‰аЄќаЄ°аЄ®аЄѕаЄ‚ аЄЏаЄ°аЄ° аЄ‡аЄЁа«ЌаЄµаЄїаЄќаЄїаЄ¬аЄІ аЄ«а«ЂаЄљаЄ°аЄЁа«‹ аЄ…аЄЁа«ЃаЄ­аЄµ аЄҐаЄ€ аЄ¶аЄ•а«‡ аЄ›а«‡. аЄ•а«ѓаЄЄаЄЇаЄѕ аЄЄа«‰аЄЄ-аЄ…аЄЄ аЄ¬а«ЌаЄІа«‰аЄ•аЄ° аЄЎаЄїаЄёа«‡аЄ¬аЄІ аЄ•аЄ°а«‹.",
BrowseServerBlocked : "аЄ°аЄїаЄёа«‰аЄ°а«ЌаЄё аЄ¬а«ЌаЄ°аЄѕаЄ‰аЄќаЄ° аЄ–а«‹аЄІа«Ђ аЄЁ аЄёаЄ•аЄѕаЄЇа«ЃаЄ‚.",
DialogBlocked		: "аЄЎаЄѕаЄЇаЄІа«‰аЄ— аЄµаЄїаЄЁа«ЌаЄЎа«‹ аЄ–а«‹аЄІа«Ђ аЄЁ аЄёаЄ•аЄѕаЄЇа«ЃаЄ‚. аЄ•а«ѓаЄЄаЄЇаЄѕ аЄЄа«‰аЄЄ-аЄ…аЄЄ аЄ¬а«ЌаЄІа«‰аЄ•аЄ° аЄЎаЄїаЄёа«‡аЄ¬аЄІ аЄ•аЄ°а«‹.",
VisitLinkBlocked	: "It was not possible to open a new window. Make sure all popup blockers are disabled.",	//MISSING

// Dialogs
DlgBtnOK			: "аЄ а«ЂаЄ• аЄ›а«‡",
DlgBtnCancel		: "аЄ°аЄ¦ аЄ•аЄ°аЄµа«ЃаЄ‚",
DlgBtnClose			: "аЄ¬аЄ‚аЄ§ аЄ•аЄ°аЄµа«ЃаЄ‚",
DlgBtnBrowseServer	: "аЄёаЄ°а«ЌаЄµаЄ° аЄ¬а«ЌаЄ°аЄѕаЄ‰аЄќ аЄ•аЄ°а«‹",
DlgAdvancedTag		: "аЄ…аЄЎа«ЌаЄµаЄѕаЄЁа«ЌаЄёаЄЎ",
DlgOpOther			: "<аЄ…аЄЁа«ЌаЄЇ>",
DlgInfoTab			: "аЄёа«‚аЄљаЄЁаЄѕ",
DlgAlertUrl			: "URL аЄ‡аЄЁа«ЌаЄёаЄ°а«ЌаЄџ аЄ•аЄ°а«‹",

// General Dialogs Labels
DlgGenNotSet		: "<аЄёа«‡аЄџ аЄЁаЄҐа«Ђ>",
DlgGenId			: "Id",
DlgGenLangDir		: "аЄ­аЄѕаЄ·аЄѕ аЄІа«‡аЄ–аЄµаЄѕаЄЁа«Ђ аЄЄаЄ¦а«ЌаЄ§аЄ¤аЄї",
DlgGenLangDirLtr	: "аЄЎаЄѕаЄ¬а«‡ аЄҐа«Ђ аЄњаЄ®аЄЈа«‡ (LTR)",
DlgGenLangDirRtl	: "аЄњаЄ®аЄЈа«‡ аЄҐа«Ђ аЄЎаЄѕаЄ¬а«‡ (RTL)",
DlgGenLangCode		: "аЄ­аЄѕаЄ·аЄѕ аЄ•а«‹аЄЎ",
DlgGenAccessKey		: "аЄЌаЄ•а«ЌаЄёа«‡аЄё аЄ•а«Ђ",
DlgGenName			: "аЄЁаЄѕаЄ®",
DlgGenTabIndex		: "аЄџа«…аЄ¬ аЄ‡аЄЁа«ЌаЄЎа«‡аЄ•а«ЌаЄё",
DlgGenLongDescr		: "аЄµаЄ§аЄѕаЄ°а«‡ аЄ®аЄѕаЄ№аЄїаЄ¤а«Ђ аЄ®аЄѕаЄџа«‡ URL",
DlgGenClass			: "аЄёа«ЌаЄџаЄѕаЄ‡аЄІ-аЄ¶а«ЂаЄџ аЄ•а«ЌаЄІаЄѕаЄё",
DlgGenTitle			: "аЄ®а«ЃаЄ–а«ЌаЄЇ аЄ®аЄҐаЄѕаЄіа«ЃаЄ‚",
DlgGenContType		: "аЄ®а«ЃаЄ–а«ЌаЄЇ аЄ•аЄЁа«ЌаЄџа«‡аЄЁа«ЌаЄџ аЄЄа«ЌаЄ°аЄ•аЄѕаЄ°",
DlgGenLinkCharset	: "аЄІаЄїаЄ‚аЄ• аЄ°аЄїаЄёа«‰аЄ°а«ЌаЄё аЄ•а«…аЄ°аЄїаЄ•а«ЌаЄџаЄ° аЄёа«‡аЄџ",
DlgGenStyle			: "аЄёа«ЌаЄџаЄѕаЄ‡аЄІ",

// Image Dialog
DlgImgTitle			: "аЄљаЄїаЄ¤а«ЌаЄ°аЄЁаЄѕ аЄ—а«ЃаЄЈ",
DlgImgInfoTab		: "аЄљаЄїаЄ¤а«ЌаЄ° аЄЁа«Ђ аЄњаЄѕаЄЈаЄ•аЄѕаЄ°а«Ђ",
DlgImgBtnUpload		: "аЄ† аЄёаЄ°а«ЌаЄµаЄ°аЄЁа«‡ аЄ®а«‹аЄ•аЄІаЄµа«ЃаЄ‚",
DlgImgURL			: "URL",
DlgImgUpload		: "аЄ…аЄЄаЄІа«‹аЄЎ",
DlgImgAlt			: "аЄ‘аЄІа«ЌаЄџаЄ°а«ЌаЄЁаЄџ аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ",
DlgImgWidth			: "аЄЄаЄ№а«‹аЄіаЄѕаЄ€",
DlgImgHeight		: "аЄЉаЄ‚аЄљаЄѕаЄ€",
DlgImgLockRatio		: "аЄІа«‰аЄ• аЄ—а«ЃаЄЈа«‹аЄ¤а«ЌаЄ¤аЄ°",
DlgBtnResetSize		: "аЄ°а«ЂаЄёа«‡аЄџ аЄёаЄѕаЄ‡аЄќ",
DlgImgBorder		: "аЄ¬а«‹аЄ°а«ЌаЄЎаЄ°",
DlgImgHSpace		: "аЄёаЄ®аЄёа«ЌаЄ¤аЄ°а«ЂаЄЇ аЄњаЄ—а«ЌаЄЇаЄѕ",
DlgImgVSpace		: "аЄІаЄ‚аЄ¬аЄ°а«‚аЄЄ аЄњаЄ—а«ЌаЄЇаЄѕ",
DlgImgAlign			: "аЄІаЄѕаЄ‡аЄЁаЄ¦а«‹аЄ°а«ЂаЄ®аЄѕаЄ‚ аЄ—а«‹аЄ аЄµаЄµа«ЃаЄ‚",
DlgImgAlignLeft		: "аЄЎаЄѕаЄ¬а«Ђ аЄ¬аЄѕаЄња«Ѓ аЄ—а«‹аЄ аЄµаЄµа«ЃаЄ‚",
DlgImgAlignAbsBottom: "Abs аЄЁа«ЂаЄља«‡",
DlgImgAlignAbsMiddle: "Abs аЄ‰аЄЄаЄ°",
DlgImgAlignBaseline	: "аЄ†аЄ§аЄѕаЄ° аЄІа«ЂаЄџа«Ђ",
DlgImgAlignBottom	: "аЄЁа«ЂаЄља«‡",
DlgImgAlignMiddle	: "аЄµаЄља«ЌаЄља«‡",
DlgImgAlignRight	: "аЄњаЄ®аЄЈа«Ђ",
DlgImgAlignTextTop	: "аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ аЄ‰аЄЄаЄ°",
DlgImgAlignTop		: "аЄ‰аЄЄаЄ°",
DlgImgPreview		: "аЄЄа«‚аЄ°а«ЌаЄµаЄ¦аЄ°а«ЌаЄ¶аЄЁ",
DlgImgAlertUrl		: "аЄљаЄїаЄ¤а«ЌаЄ°аЄЁа«Ђ URL аЄџаЄѕаЄ‡аЄЄ аЄ•аЄ°а«‹",
DlgImgLinkTab		: "аЄІаЄїаЄ‚аЄ•",

// Flash Dialog
DlgFlashTitle		: "аЄ«а«ЌаЄІа«…аЄ¶ аЄ—а«ЃаЄЈ",
DlgFlashChkPlay		: "аЄ‘аЄџа«‹/аЄёа«ЌаЄµаЄЇаЄ‚ аЄЄа«ЌаЄІа«‡",
DlgFlashChkLoop		: "аЄІа«‚аЄЄ",
DlgFlashChkMenu		: "аЄ«а«ЌаЄІа«…аЄ¶ аЄ®а«‡аЄЁа«ЌаЄЇа«‚ аЄЁа«‹ аЄЄа«ЌаЄ°аЄЇа«‹аЄ— аЄ•аЄ°а«‹",
DlgFlashScale		: "аЄёа«ЌаЄ•а«‡аЄІ",
DlgFlashScaleAll	: "аЄёа«ЌаЄ•а«‡аЄІ аЄ“аЄІ/аЄ¬аЄ§а«Ѓ аЄ¬аЄ¤аЄѕаЄµа«‹",
DlgFlashScaleNoBorder	: "аЄёа«ЌаЄ•а«‡аЄІ аЄ¬а«‹аЄ°а«ЌаЄЎаЄ° аЄµаЄ—аЄ°",
DlgFlashScaleFit	: "аЄёа«ЌаЄ•а«‡аЄІ аЄЏаЄ•аЄ¦аЄ® аЄ«а«ЂаЄџ",

// Link Dialog
DlgLnkWindowTitle	: "аЄІаЄїаЄ‚аЄ•",
DlgLnkInfoTab		: "аЄІаЄїаЄ‚аЄ• аЄ‡аЄЁа«ЌаЄ«а«‰ аЄџа«…аЄ¬",
DlgLnkTargetTab		: "аЄџаЄѕаЄ°а«ЌаЄ—а«‡аЄџ/аЄІаЄ•а«ЌаЄ·а«ЌаЄЇ аЄџа«…аЄ¬",

DlgLnkType			: "аЄІаЄїаЄ‚аЄ• аЄЄа«ЌаЄ°аЄ•аЄѕаЄ°",
DlgLnkTypeURL		: "URL",
DlgLnkTypeAnchor	: "аЄ† аЄЄа«‡аЄњаЄЁа«‹ аЄЌаЄ‚аЄ•аЄ°",
DlgLnkTypeEMail		: "аЄ€-аЄ®а«‡аЄІ",
DlgLnkProto			: "аЄЄа«ЌаЄ°а«‹аЄџа«‹аЄ•а«‰аЄІ",
DlgLnkProtoOther	: "<аЄ…аЄЁа«ЌаЄЇ>",
DlgLnkURL			: "URL",
DlgLnkAnchorSel		: "аЄЌаЄ‚аЄ•аЄ° аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°а«‹",
DlgLnkAnchorByName	: "аЄЌаЄ‚аЄ•аЄ° аЄЁаЄѕаЄ®аЄҐа«Ђ аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°а«‹",
DlgLnkAnchorById	: "аЄЌаЄ‚аЄ•аЄ° аЄЏаЄІаЄїаЄ®аЄЁа«ЌаЄџ Id аЄҐа«Ђ аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°а«‹",
DlgLnkNoAnchors		: "(аЄЎа«‰аЄ•а«ЌаЄЇа«ЃаЄ®аЄЁа«ЌаЄџаЄ®аЄѕаЄ‚ аЄЌаЄ‚аЄ•аЄ°аЄЁа«Ђ аЄёаЄ‚аЄ–а«ЌаЄЇаЄѕ)",
DlgLnkEMail			: "аЄ€-аЄ®а«‡аЄІ аЄёаЄ°аЄЁаЄѕаЄ®а«ЃаЄ‚",
DlgLnkEMailSubject	: "аЄ€-аЄ®а«‡аЄІ аЄµаЄїаЄ·аЄЇ",
DlgLnkEMailBody		: "аЄёаЄ‚аЄ¦а«‡аЄ¶",
DlgLnkUpload		: "аЄ…аЄЄаЄІа«‹аЄЎ",
DlgLnkBtnUpload		: "аЄ† аЄёаЄ°а«ЌаЄµаЄ°аЄЁа«‡ аЄ®а«‹аЄ•аЄІаЄµа«ЃаЄ‚",

DlgLnkTarget		: "аЄџаЄѕаЄ°а«ЌаЄ—а«‡аЄџ/аЄІаЄ•а«ЌаЄ·а«ЌаЄЇ",
DlgLnkTargetFrame	: "<аЄ«а«ЌаЄ°а«‡аЄ®>",
DlgLnkTargetPopup	: "<аЄЄа«‰аЄЄ-аЄ…аЄЄ аЄµаЄїаЄЁа«ЌаЄЎа«‹>",
DlgLnkTargetBlank	: "аЄЁаЄµа«Ђ  аЄµаЄїаЄЁа«ЌаЄЎа«‹ (_blank)",
DlgLnkTargetParent	: "аЄ®а«‚аЄі аЄµаЄїаЄЁа«ЌаЄЎа«‹ (_parent)",
DlgLnkTargetSelf	: "аЄ†аЄњ аЄµаЄїаЄЁа«ЌаЄЎа«‹ (_self)",
DlgLnkTargetTop		: "аЄ‰аЄЄаЄ°аЄЁа«Ђ аЄµаЄїаЄЁа«ЌаЄЎа«‹ (_top)",
DlgLnkTargetFrameName	: "аЄџаЄѕаЄ°а«ЌаЄ—а«‡аЄџ аЄ«а«ЌаЄ°а«‡аЄ® аЄЁа«ЃаЄ‚ аЄЁаЄѕаЄ®",
DlgLnkPopWinName	: "аЄЄа«‰аЄЄ-аЄ…аЄЄ аЄµаЄїаЄЁа«ЌаЄЎа«‹ аЄЁа«ЃаЄ‚ аЄЁаЄѕаЄ®",
DlgLnkPopWinFeat	: "аЄЄа«‰аЄЄ-аЄ…аЄЄ аЄµаЄїаЄЁа«ЌаЄЎа«‹ аЄ«а«ЂаЄљаЄ°аЄёа«…",
DlgLnkPopResize		: "аЄёаЄѕаЄ‡аЄќ аЄ¬аЄ¦аЄІа«Ђ аЄёаЄ•аЄѕаЄЇ аЄ›а«‡",
DlgLnkPopLocation	: "аЄІа«‹аЄ•а«‡аЄ¶аЄЁ аЄ¬аЄѕаЄ°",
DlgLnkPopMenu		: "аЄ®а«‡аЄЁа«ЌаЄЇа«‚ аЄ¬аЄѕаЄ°",
DlgLnkPopScroll		: "аЄёа«ЌаЄ•а«ЌаЄ°а«‹аЄІ аЄ¬аЄѕаЄ°",
DlgLnkPopStatus		: "аЄёа«ЌаЄџа«…аЄџаЄё аЄ¬аЄѕаЄ°",
DlgLnkPopToolbar	: "аЄџа«‚аЄІ аЄ¬аЄѕаЄ°",
DlgLnkPopFullScrn	: "аЄ«а«ЃаЄІ аЄёа«ЌаЄ•а«ЌаЄ°а«ЂаЄЁ (IE)",
DlgLnkPopDependent	: "аЄЎаЄїаЄЄа«‡аЄЁа«ЌаЄЎаЄЁа«ЌаЄџ (Netscape)",
DlgLnkPopWidth		: "аЄЄаЄ№а«‹аЄіаЄѕаЄ€",
DlgLnkPopHeight		: "аЄЉаЄ‚аЄљаЄѕаЄ€",
DlgLnkPopLeft		: "аЄЎаЄѕаЄ¬а«Ђ аЄ¬аЄѕаЄња«Ѓ",
DlgLnkPopTop		: "аЄњаЄ®аЄЈа«Ђ аЄ¬аЄѕаЄња«Ѓ",

DlnLnkMsgNoUrl		: "аЄІаЄїаЄ‚аЄ•  URL аЄџаЄѕаЄ‡аЄЄ аЄ•аЄ°а«‹",
DlnLnkMsgNoEMail	: "аЄ€-аЄ®а«‡аЄІ аЄёаЄ°аЄЁаЄѕаЄ®а«ЃаЄ‚ аЄџаЄѕаЄ‡аЄЄ аЄ•аЄ°а«‹",
DlnLnkMsgNoAnchor	: "аЄЌаЄ‚аЄ•аЄ° аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°а«‹",
DlnLnkMsgInvPopName	: "аЄЄа«‰аЄЄ-аЄ…аЄЄ аЄµаЄїаЄЁа«ЌаЄЎа«‹ аЄЁа«ЃаЄ‚ аЄЁаЄѕаЄ® аЄЌаЄІа«ЌаЄ«аЄ¬а«‡аЄџаЄҐа«Ђ аЄ¶аЄ°а«‚ аЄ•аЄ°аЄµа«‹ аЄ…аЄЁа«‡ аЄ¤а«‡аЄ®аЄѕаЄ‚ аЄёа«ЌаЄЄа«‡аЄ‡аЄё аЄЁ аЄ№а«‹аЄµа«Ђ аЄња«‹аЄ€аЄЏ",

// Color Dialog
DlgColorTitle		: "аЄ°аЄ‚аЄ—  аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°а«‹",
DlgColorBtnClear	: "аЄёаЄѕаЄ« аЄ•аЄ°а«‹",
DlgColorHighlight	: "аЄ№аЄѕаЄ€аЄІаЄѕаЄ‡аЄџ",
DlgColorSelected	: "аЄёаЄїаЄІа«‡аЄ•а«ЌаЄџа«‡аЄЎ/аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°аЄµа«ЃаЄ‚",

// Smiley Dialog
DlgSmileyTitle		: "аЄёа«ЌаЄ®аЄѕаЄ‡аЄІа«Ђ  аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°а«‹",

// Special Character Dialog
DlgSpecialCharTitle	: "аЄёа«ЌаЄЄа«‡аЄ¶аЄїаЄ…аЄІ аЄµаЄїаЄ¶аЄїаЄ·а«ЌаЄџ аЄ…аЄ•а«ЌаЄ·аЄ° аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°а«‹",

// Table Dialog
DlgTableTitle		: "аЄџа«‡аЄ¬аЄІ, аЄ•а«‹аЄ аЄѕаЄЁа«ЃаЄ‚ аЄ®аЄҐаЄѕаЄіа«ЃаЄ‚",
DlgTableRows		: "аЄЄаЄ‚аЄ•а«ЌаЄ¤аЄїаЄЁаЄѕ аЄ–аЄѕаЄЁаЄѕ",
DlgTableColumns		: "аЄ•а«‰аЄІаЄ®/аЄЉаЄ­а«Ђ аЄ•аЄџаЄѕаЄ°",
DlgTableBorder		: "аЄ•а«‹аЄ аЄѕаЄЁа«Ђ аЄ¬аЄѕаЄња«Ѓ(аЄ¬а«‹аЄ°а«ЌаЄЎаЄ°) аЄёаЄѕаЄ‡аЄќ",
DlgTableAlign		: "аЄ…аЄІаЄѕаЄ‡аЄЁаЄ®аЄЁа«ЌаЄџ/аЄ—а«‹аЄ аЄµаЄѕаЄЇа«‡аЄІа«ЃаЄ‚ ",
DlgTableAlignNotSet	: "<аЄёа«‡аЄџ аЄЁаЄҐа«Ђ>",
DlgTableAlignLeft	: "аЄЎаЄѕаЄ¬а«Ђ аЄ¬аЄѕаЄња«Ѓ",
DlgTableAlignCenter	: "аЄ®аЄ§а«ЌаЄЇ аЄёа«‡аЄЁа«ЌаЄџаЄ°",
DlgTableAlignRight	: "аЄњаЄ®аЄЈа«Ђ аЄ¬аЄѕаЄња«Ѓ",
DlgTableWidth		: "аЄЄаЄ№а«‹аЄіаЄѕаЄ€",
DlgTableWidthPx		: "аЄЄаЄїаЄ•аЄёаЄІ",
DlgTableWidthPc		: "аЄЄа«ЌаЄ°аЄ¤аЄїаЄ¶аЄ¤",
DlgTableHeight		: "аЄЉаЄ‚аЄљаЄѕаЄ€",
DlgTableCellSpace	: "аЄёа«‡аЄІ аЄ…аЄ‚аЄ¤аЄ°",
DlgTableCellPad		: "аЄёа«‡аЄІ аЄЄа«…аЄЎаЄїаЄ‚аЄ—",
DlgTableCaption		: "аЄ®аЄҐаЄѕаЄіа«ЃаЄ‚/аЄ•а«…аЄЄа«ЌаЄ¶аЄЁ ",
DlgTableSummary		: "аЄџа«‚аЄ‚аЄ•а«‹ аЄЏаЄ№а«‡аЄµаЄѕаЄІ",
DlgTableHeaders		: "Headers",	//MISSING
DlgTableHeadersNone		: "None",	//MISSING
DlgTableHeadersColumn	: "First column",	//MISSING
DlgTableHeadersRow		: "First Row",	//MISSING
DlgTableHeadersBoth		: "Both",	//MISSING

// Table Cell Dialog
DlgCellTitle		: "аЄЄаЄ‚аЄ•а«ЌаЄ¤аЄїаЄЁаЄѕ аЄ–аЄѕаЄЁаЄѕаЄЁаЄѕ аЄ—а«ЃаЄЈ",
DlgCellWidth		: "аЄЄаЄ№а«‹аЄіаЄѕаЄ€",
DlgCellWidthPx		: "аЄЄаЄїаЄ•аЄёаЄІ",
DlgCellWidthPc		: "аЄЄа«ЌаЄ°аЄ¤аЄїаЄ¶аЄ¤",
DlgCellHeight		: "аЄЉаЄ‚аЄљаЄѕаЄ€",
DlgCellWordWrap		: "аЄµаЄ°а«ЌаЄЎ аЄ°а«…аЄЄ",
DlgCellWordWrapNotSet	: "<аЄёа«‡аЄџ аЄЁаЄҐа«Ђ>",
DlgCellWordWrapYes	: "аЄ№аЄѕ",
DlgCellWordWrapNo	: "аЄЁаЄѕ",
DlgCellHorAlign		: "аЄёаЄ®аЄёа«ЌаЄ¤аЄ°а«ЂаЄЇ аЄ—а«‹аЄ аЄµаЄµа«ЃаЄ‚",
DlgCellHorAlignNotSet	: "<аЄёа«‡аЄџ аЄЁаЄҐа«Ђ>",
DlgCellHorAlignLeft	: "аЄЎаЄѕаЄ¬а«Ђ аЄ¬аЄѕаЄња«Ѓ",
DlgCellHorAlignCenter	: "аЄ®аЄ§а«ЌаЄЇ аЄёа«‡аЄЁа«ЌаЄџаЄ°",
DlgCellHorAlignRight: "аЄњаЄ®аЄЈа«Ђ аЄ¬аЄѕаЄња«Ѓ",
DlgCellVerAlign		: "аЄІаЄ‚аЄ¬аЄ°а«‚аЄЄ аЄ—а«‹аЄ аЄµаЄµа«ЃаЄ‚",
DlgCellVerAlignNotSet	: "<аЄёа«‡аЄџ аЄЁаЄҐа«Ђ>",
DlgCellVerAlignTop	: "аЄ‰аЄЄаЄ°",
DlgCellVerAlignMiddle	: "аЄ®аЄ§а«ЌаЄЇ аЄёа«‡аЄЁа«ЌаЄџаЄ°",
DlgCellVerAlignBottom	: "аЄЁа«ЂаЄља«‡",
DlgCellVerAlignBaseline	: "аЄ®а«‚аЄі аЄ°а«‡аЄ–аЄѕ",
DlgCellType		: "Cell Type",	//MISSING
DlgCellTypeData		: "Data",	//MISSING
DlgCellTypeHeader	: "Header",	//MISSING
DlgCellRowSpan		: "аЄЄаЄ‚аЄ•а«ЌаЄ¤аЄї аЄёа«ЌаЄЄаЄѕаЄЁ",
DlgCellCollSpan		: "аЄ•а«‰аЄІаЄ®/аЄЉаЄ­а«Ђ аЄ•аЄџаЄѕаЄ° аЄёа«ЌаЄЄаЄѕаЄЁ",
DlgCellBackColor	: "аЄ¬а«…аЄ•аЄ—а«ЌаЄ°аЄѕаЄ‰аЄЁа«ЌаЄЎ аЄ°аЄ‚аЄ—",
DlgCellBorderColor	: "аЄ¬а«‹аЄ°а«ЌаЄЎаЄ°аЄЁа«‹ аЄ°аЄ‚аЄ—",
DlgCellBtnSelect	: "аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°а«‹...",

// Find and Replace Dialog
DlgFindAndReplaceTitle	: "аЄ¶а«‹аЄ§аЄµа«ЃаЄ‚ аЄ…аЄЁа«‡ аЄ¬аЄ¦аЄІаЄµа«ЃаЄ‚",

// Find Dialog
DlgFindTitle		: "аЄ¶а«‹аЄ§аЄµа«ЃаЄ‚",
DlgFindFindBtn		: "аЄ¶а«‹аЄ§аЄµа«ЃаЄ‚",
DlgFindNotFoundMsg	: "аЄ¤аЄ®а«‡ аЄ¶а«‹аЄ§а«‡аЄІа«Ђ аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ аЄЁаЄҐа«Ђ аЄ®аЄіа«Ђ",

// Replace Dialog
DlgReplaceTitle			: "аЄ¬аЄ¦аЄІаЄµа«ЃаЄ‚",
DlgReplaceFindLbl		: "аЄ† аЄ¶а«‹аЄ§а«‹",
DlgReplaceReplaceLbl	: "аЄ†аЄЁаЄѕаЄҐа«Ђ аЄ¬аЄ¦аЄІа«‹",
DlgReplaceCaseChk		: "аЄ•а«‡аЄё аЄёаЄ°аЄ–аЄѕ аЄ°аЄѕаЄ–а«‹",
DlgReplaceReplaceBtn	: "аЄ¬аЄ¦аЄІаЄµа«ЃаЄ‚",
DlgReplaceReplAllBtn	: "аЄ¬аЄаЄѕ аЄ¬аЄ¦аЄІа«Ђ ",
DlgReplaceWordChk		: "аЄ¬аЄаЄѕ аЄ¶аЄ¬а«ЌаЄ¦ аЄёаЄ°аЄ–аЄѕ аЄ°аЄѕаЄ–а«‹",

// Paste Operations / Dialog
PasteErrorCut	: "аЄ¤аЄ®аЄѕаЄ°аЄѕ аЄ¬а«ЌаЄ°аЄѕаЄ‰аЄќаЄ° аЄЁа«Ђ аЄёа«ЃаЄ°аЄ•а«ЌаЄ·аЄїаЄ¤ аЄёа«‡аЄџаЄїаЄ‚аЄ—аЄё аЄ•аЄџ аЄ•аЄ°аЄµаЄѕаЄЁа«Ђ аЄЄаЄ°аЄµаЄѕаЄЁаЄ—а«Ђ аЄЁаЄҐа«Ђ аЄ†аЄЄаЄ¤а«Ђ. (Ctrl+X) аЄЁа«‹ аЄ‰аЄЄаЄЇа«‹аЄ— аЄ•аЄ°а«‹.",
PasteErrorCopy	: "аЄ¤аЄ®аЄѕаЄ°аЄѕ аЄ¬а«ЌаЄ°аЄѕаЄ‰аЄќаЄ° аЄЁа«Ђ аЄёа«ЃаЄ°аЄ•а«ЌаЄ·аЄїаЄ¤ аЄёа«‡аЄџаЄїаЄ‚аЄ—аЄё аЄ•а«‹аЄЄа«Ђ аЄ•аЄ°аЄµаЄѕаЄЁа«Ђ аЄЄаЄ°аЄµаЄѕаЄЁаЄ—а«Ђ аЄЁаЄҐа«Ђ аЄ†аЄЄаЄ¤а«Ђ.  (Ctrl+C) а¤•а¤ѕ а¤ЄаҐЌа¤°а¤ЇаҐ‹а¤— а¤•а¤°аҐ‡а¤‚аҐ¤",

PasteAsText		: "аЄЄа«‡аЄёа«ЌаЄџ (аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ)",
PasteFromWord	: "аЄЄа«‡аЄёа«ЌаЄџ (аЄµаЄ°а«ЌаЄЎ аЄҐа«Ђ)",

DlgPasteMsg2	: "Ctrl+V аЄЁа«‹ аЄЄа«ЌаЄ°аЄЇа«‹аЄ— аЄ•аЄ°а«Ђ аЄЄа«‡аЄёа«ЌаЄџ аЄ•аЄ°а«‹",
DlgPasteSec		: "аЄ¤аЄ®аЄѕаЄ°аЄѕ аЄ¬а«ЌаЄ°аЄѕаЄ‰аЄќаЄ° аЄЁа«Ђ аЄёа«ЃаЄ°аЄ•а«ЌаЄ·аЄїаЄ¤ аЄёа«‡аЄџаЄїаЄ‚аЄ—аЄёаЄЁаЄѕ аЄ•аЄѕаЄ°аЄЈа«‡,аЄЏаЄЎаЄїаЄџаЄ° аЄ¤аЄ®аЄѕаЄ°аЄѕ аЄ•аЄїаЄІа«ЌаЄЄаЄ¬а«‹аЄ°а«ЌаЄЎ аЄЎа«‡аЄџаЄѕ аЄЁа«‡ аЄ•а«‹аЄЄа«Ђ аЄЁаЄҐа«Ђ аЄ•аЄ°а«Ђ аЄ¶аЄ•аЄ¤а«‹. аЄ¤аЄ®аЄѕаЄ°а«‡ аЄ† аЄµаЄїаЄЁа«ЌаЄЎа«‹аЄ®аЄѕаЄ‚ аЄ«аЄ°а«ЂаЄҐа«Ђ аЄЄа«‡аЄёа«ЌаЄџ аЄ•аЄ°аЄµа«ЃаЄ‚ аЄЄаЄЎаЄ¶а«‡.",
DlgPasteIgnoreFont		: "аЄ«а«‰аЄЁа«ЌаЄџаЄ«а«‡аЄё аЄµа«ЌаЄЇаЄѕаЄ–а«ЌаЄЇаЄѕаЄЁа«Ђ аЄ…аЄµаЄ—аЄЈаЄЁаЄѕ",
DlgPasteRemoveStyles	: "аЄёа«ЌаЄџаЄѕаЄ‡аЄІ аЄµа«ЌаЄЇаЄѕаЄ–а«ЌаЄЇаЄѕ аЄ•аЄѕаЄўа«Ђ аЄЁаЄѕаЄ–аЄµа«Ђ",

// Color Picker
ColorAutomatic	: "аЄёа«ЌаЄµаЄљаЄѕаЄІаЄїаЄ¤",
ColorMoreColors	: "аЄ”аЄ° аЄ°аЄ‚аЄ—...",

// Document Properties
DocProps		: "аЄЎа«‰аЄ•а«ЌаЄЇа«ЃаЄ®аЄЁа«ЌаЄџ аЄ—а«ЃаЄЈ/аЄЄа«ЌаЄ°а«‰аЄЄаЄ°а«ЌаЄџаЄїаЄќ",

// Anchor Dialog
DlgAnchorTitle		: "аЄЌаЄ‚аЄ•аЄ° аЄ—а«ЃаЄЈ/аЄЄа«ЌаЄ°а«‰аЄЄаЄ°а«ЌаЄџаЄїаЄќ",
DlgAnchorName		: "аЄЌаЄ‚аЄ•аЄ°аЄЁа«ЃаЄ‚ аЄЁаЄѕаЄ®",
DlgAnchorErrorName	: "аЄЌаЄ‚аЄ•аЄ°аЄЁа«ЃаЄ‚ аЄЁаЄѕаЄ® аЄџаЄѕаЄ€аЄЄ аЄ•аЄ°а«‹",

// Speller Pages Dialog
DlgSpellNotInDic		: "аЄ¶аЄ¬а«ЌаЄ¦аЄ•а«‹аЄ¶аЄ®аЄѕаЄ‚ аЄЁаЄҐа«Ђ",
DlgSpellChangeTo		: "аЄ†аЄЁаЄѕаЄҐа«Ђ аЄ¬аЄ¦аЄІаЄµа«ЃаЄ‚",
DlgSpellBtnIgnore		: "аЄ‡аЄ—а«ЌаЄЁа«‹аЄ°/аЄ…аЄµаЄ—аЄЈаЄЁаЄѕ аЄ•аЄ°аЄµа«Ђ",
DlgSpellBtnIgnoreAll	: "аЄ¬аЄ§аЄѕаЄЁа«Ђ аЄ‡аЄ—а«ЌаЄЁа«‹аЄ°/аЄ…аЄµаЄ—аЄЈаЄЁаЄѕ аЄ•аЄ°аЄµа«Ђ",
DlgSpellBtnReplace		: "аЄ¬аЄ¦аЄІаЄµа«ЃаЄ‚",
DlgSpellBtnReplaceAll	: "аЄ¬аЄ§аЄѕ аЄ¬аЄ¦аЄІа«Ђ аЄ•аЄ°а«‹",
DlgSpellBtnUndo			: "аЄ…аЄЁа«ЌаЄЎа«‚",
DlgSpellNoSuggestions	: "- аЄ•аЄ‡ аЄёаЄња«‡аЄ¶аЄЁ аЄЁаЄҐа«Ђ -",
DlgSpellProgress		: "аЄ¶аЄ¬а«ЌаЄ¦аЄЁа«Ђ аЄња«‹аЄЎаЄЈа«Ђ/аЄёа«ЌаЄЄа«‡аЄІ аЄља«‡аЄ• аЄљаЄѕаЄІа«Ѓ аЄ›а«‡...",
DlgSpellNoMispell		: "аЄ¶аЄ¬а«ЌаЄ¦аЄЁа«Ђ аЄња«‹аЄЎаЄЈа«Ђ/аЄёа«ЌаЄЄа«‡аЄІ аЄља«‡аЄ• аЄЄа«‚аЄ°а«ЌаЄЈ: аЄ–а«‹аЄџа«Ђ аЄња«‹аЄЎаЄЈа«Ђ аЄ®аЄіа«Ђ аЄЁаЄҐа«Ђ",
DlgSpellNoChanges		: "аЄ¶аЄ¬а«ЌаЄ¦аЄЁа«Ђ аЄња«‹аЄЎаЄЈа«Ђ/аЄёа«ЌаЄЄа«‡аЄІ аЄља«‡аЄ• аЄЄа«‚аЄ°а«ЌаЄЈ: аЄЏаЄ•аЄЄаЄЈ аЄ¶аЄ¬а«ЌаЄ¦ аЄ¬аЄ¦аЄІаЄЇа«‹ аЄЁаЄҐа«Ђ",
DlgSpellOneChange		: "аЄ¶аЄ¬а«ЌаЄ¦аЄЁа«Ђ аЄња«‹аЄЎаЄЈа«Ђ/аЄёа«ЌаЄЄа«‡аЄІ аЄља«‡аЄ• аЄЄа«‚аЄ°а«ЌаЄЈ: аЄЏаЄ• аЄ¶аЄ¬а«ЌаЄ¦ аЄ¬аЄ¦аЄІаЄЇа«‹ аЄ›а«‡",
DlgSpellManyChanges		: "аЄ¶аЄ¬а«ЌаЄ¦аЄЁа«Ђ аЄња«‹аЄЎаЄЈа«Ђ/аЄёа«ЌаЄЄа«‡аЄІ аЄља«‡аЄ• аЄЄа«‚аЄ°а«ЌаЄЈ: %1 аЄ¶аЄ¬а«ЌаЄ¦ аЄ¬аЄ¦аЄІаЄЇаЄѕ аЄ›а«‡",

IeSpellDownload			: "аЄёа«ЌаЄЄа«‡аЄІ-аЄља«‡аЄ•аЄ° аЄ‡аЄЁа«ЌаЄёа«ЌаЄџа«‹аЄІ аЄЁаЄҐа«Ђ. аЄ¶а«ЃаЄ‚ аЄ¤аЄ®а«‡ аЄЎаЄѕаЄ‰аЄЁаЄІа«‹аЄЎ аЄ•аЄ°аЄµаЄѕ аЄ®аЄѕаЄ‚аЄ—а«‹ аЄ›а«‹?",

// Button Dialog
DlgButtonText		: "аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ (аЄµа«…аЄІа«ЌаЄЇа«‚)",
DlgButtonType		: "аЄЄа«ЌаЄ°аЄ•аЄѕаЄ°",
DlgButtonTypeBtn	: "аЄ¬аЄџаЄЁ",
DlgButtonTypeSbm	: "аЄёаЄ¬а«ЌаЄ®аЄїаЄџ",
DlgButtonTypeRst	: "аЄ°аЄїаЄёа«‡аЄџ",

// Checkbox and Radio Button Dialogs
DlgCheckboxName		: "аЄЁаЄѕаЄ®",
DlgCheckboxValue	: "аЄµа«…аЄІа«ЌаЄЇа«‚",
DlgCheckboxSelected	: "аЄёаЄїаЄІа«‡аЄ•а«ЌаЄџа«‡аЄЎ",

// Form Dialog
DlgFormName		: "аЄЁаЄѕаЄ®",
DlgFormAction	: "аЄ•а«ЌаЄ°аЄїаЄЇаЄѕ",
DlgFormMethod	: "аЄЄаЄ¦а«ЌаЄ§аЄ¤аЄї",

// Select Field Dialog
DlgSelectName		: "аЄЁаЄѕаЄ®",
DlgSelectValue		: "аЄµа«…аЄІа«ЌаЄЇа«‚",
DlgSelectSize		: "аЄёаЄѕаЄ‡аЄќ",
DlgSelectLines		: "аЄІа«ЂаЄџа«ЂаЄ“",
DlgSelectChkMulti	: "аЄЏаЄ•аЄҐа«Ђ аЄµаЄ§аЄѕаЄ°а«‡ аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°а«Ђ аЄ¶аЄ•а«‹",
DlgSelectOpAvail	: "аЄ‰аЄЄаЄІаЄ¬а«ЌаЄ§ аЄµаЄїаЄ•аЄІа«ЌаЄЄ",
DlgSelectOpText		: "аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ",
DlgSelectOpValue	: "аЄµа«…аЄІа«ЌаЄЇа«‚",
DlgSelectBtnAdd		: "аЄ‰аЄ®а«‡аЄ°аЄµа«ЃаЄ‚",
DlgSelectBtnModify	: "аЄ¬аЄ¦аЄІаЄµа«ЃаЄ‚",
DlgSelectBtnUp		: "аЄ‰аЄЄаЄ°",
DlgSelectBtnDown	: "аЄЁа«ЂаЄља«‡",
DlgSelectBtnSetValue : "аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°аЄІа«Ђ аЄµа«…аЄІа«ЌаЄЇа«‚ аЄёа«‡аЄџ аЄ•аЄ°а«‹",
DlgSelectBtnDelete	: "аЄ°аЄ¦ аЄ•аЄ°аЄµа«ЃаЄ‚",

// Textarea Dialog
DlgTextareaName	: "аЄЁаЄѕаЄ®",
DlgTextareaCols	: "аЄ•а«‰аЄІаЄ®/аЄЉаЄ­а«Ђ аЄ•аЄџаЄѕаЄ°",
DlgTextareaRows	: "аЄЄаЄ‚аЄ•а«ЌаЄ¤аЄїаЄ“",

// Text Field Dialog
DlgTextName			: "аЄЁаЄѕаЄ®",
DlgTextValue		: "аЄµа«…аЄІа«ЌаЄЇа«‚",
DlgTextCharWidth	: "аЄ•а«‡аЄ°а«‡аЄ•а«ЌаЄџаЄ°аЄЁа«Ђ аЄЄаЄ№а«‹аЄіаЄѕаЄ€",
DlgTextMaxChars		: "аЄ…аЄ§аЄїаЄ•аЄ¤аЄ® аЄ•а«‡аЄ°а«‡аЄ•а«ЌаЄџаЄ°",
DlgTextType			: "аЄџаЄѕаЄ‡аЄЄ",
DlgTextTypeText		: "аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ",
DlgTextTypePass		: "аЄЄаЄѕаЄёаЄµаЄ°а«ЌаЄЎ",

// Hidden Field Dialog
DlgHiddenName	: "аЄЁаЄѕаЄ®",
DlgHiddenValue	: "аЄµа«…аЄІа«ЌаЄЇа«‚",

// Bulleted List Dialog
BulletedListProp	: "аЄ¬а«ЃаЄІа«‡аЄџ аЄёа«‚аЄљаЄї аЄ—а«ЃаЄЈ",
NumberedListProp	: "аЄёаЄ‚аЄ–а«ЌаЄЇаЄѕаЄ‚аЄ•а«ЌаЄ¤аЄї аЄёа«‚аЄљаЄї аЄ—а«ЃаЄЈ",
DlgLstStart			: "аЄ¶аЄ°а«‚аЄ†аЄ¤аЄҐа«Ђ",
DlgLstType			: "аЄЄа«ЌаЄ°аЄ•аЄѕаЄ°",
DlgLstTypeCircle	: "аЄµаЄ°а«ЌаЄ¤а«ЃаЄі",
DlgLstTypeDisc		: "аЄЎаЄїаЄёа«ЌаЄ•",
DlgLstTypeSquare	: "аЄља«‹аЄ°аЄё",
DlgLstTypeNumbers	: "аЄёаЄ‚аЄ–а«ЌаЄЇаЄѕ (1, 2, 3)",
DlgLstTypeLCase		: "аЄЁаЄѕаЄЁаЄѕ аЄ…аЄ•а«ЌаЄ·аЄ° (a, b, c)",
DlgLstTypeUCase		: "аЄ®а«‹аЄџаЄѕ аЄ…аЄ•а«ЌаЄ·аЄ° (A, B, C)",
DlgLstTypeSRoman	: "аЄЁаЄѕаЄЁаЄѕ аЄ°а«‹аЄ®аЄЁ аЄ†аЄ‚аЄ• (i, ii, iii)",
DlgLstTypeLRoman	: "аЄ®а«‹аЄџаЄѕ аЄ°а«‹аЄ®аЄЁ аЄ†аЄ‚аЄ• (I, II, III)",

// Document Properties Dialog
DlgDocGeneralTab	: "аЄёаЄѕаЄ§аЄѕаЄ°аЄЈ",
DlgDocBackTab		: "аЄ¬а«…аЄ•аЄ—а«ЌаЄ°аЄѕаЄ‰аЄЁа«ЌаЄЎ",
DlgDocColorsTab		: "аЄ°аЄ‚аЄ— аЄ…аЄЁа«‡ аЄ®аЄѕаЄ°а«ЌаЄњаЄїаЄЁ/аЄ•аЄїаЄЁаЄѕаЄ°",
DlgDocMetaTab		: "аЄ®а«‡аЄџаЄѕаЄЎа«…аЄџаЄѕ",

DlgDocPageTitle		: "аЄЄа«‡аЄњ аЄ®аЄҐаЄѕаЄіа«ЃаЄ‚/аЄџаЄѕаЄ‡аЄџаЄІ",
DlgDocLangDir		: "аЄ­аЄѕаЄ·аЄѕ аЄІа«‡аЄ–аЄµаЄѕаЄЁа«Ђ аЄЄаЄ¦а«ЌаЄ§аЄ¤аЄї",
DlgDocLangDirLTR	: "аЄЎаЄѕаЄ¬а«‡ аЄҐа«Ђ аЄњаЄ®аЄЈа«‡ (LTR)",
DlgDocLangDirRTL	: "аЄњаЄ®аЄЈа«‡ аЄҐа«Ђ аЄЎаЄѕаЄ¬а«‡ (RTL)",
DlgDocLangCode		: "аЄ­аЄѕаЄ·аЄѕ аЄ•а«‹аЄЎ",
DlgDocCharSet		: "аЄ•а«‡аЄ°а«‡аЄ•а«ЌаЄџаЄ° аЄёа«‡аЄџ аЄЏаЄЁа«ЌаЄ•а«‹аЄЎаЄїаЄ‚аЄ—",
DlgDocCharSetCE		: "аЄ®аЄ§а«ЌаЄЇ аЄЇа«ЃаЄ°а«‹аЄЄаЄїаЄ…аЄЁ (Central European)",
DlgDocCharSetCT		: "аЄљаЄѕаЄ‡аЄЁа«ЂаЄќ (Chinese Traditional Big5)",
DlgDocCharSetCR		: "аЄёаЄїаЄ°а«ЂаЄІаЄїаЄ• (Cyrillic)",
DlgDocCharSetGR		: "аЄ—а«ЌаЄ°а«ЂаЄ• (Greek)",
DlgDocCharSetJP		: "аЄњаЄѕаЄЄаЄѕаЄЁаЄїаЄќ (Japanese)",
DlgDocCharSetKR		: "аЄ•а«‹аЄ°а«ЂаЄЇаЄЁ (Korean)",
DlgDocCharSetTR		: "аЄџаЄ°а«ЌаЄ•аЄї (Turkish)",
DlgDocCharSetUN		: "аЄЇа«‚аЄЁаЄїаЄ•а«‹аЄЎ (UTF-8)",
DlgDocCharSetWE		: "аЄЄаЄ¶а«ЌаЄљаЄїаЄ® аЄЇа«ЃаЄ°а«‹аЄЄаЄїаЄ…аЄЁ (Western European)",
DlgDocCharSetOther	: "аЄ…аЄЁа«ЌаЄЇ аЄ•а«‡аЄ°а«‡аЄ•а«ЌаЄџаЄ° аЄёа«‡аЄџ аЄЏаЄЁа«ЌаЄ•а«‹аЄЎаЄїаЄ‚аЄ—",

DlgDocDocType		: "аЄЎа«‰аЄ•а«ЌаЄЇа«ЃаЄ®аЄЁа«ЌаЄџ аЄЄа«ЌаЄ°аЄ•аЄѕаЄ° аЄ¶а«ЂаЄ°а«ЌаЄ·аЄ•",
DlgDocDocTypeOther	: "аЄ…аЄЁа«ЌаЄЇ аЄЎа«‰аЄ•а«ЌаЄЇа«ЃаЄ®аЄЁа«ЌаЄџ аЄЄа«ЌаЄ°аЄ•аЄѕаЄ° аЄ¶а«ЂаЄ°а«ЌаЄ·аЄ•",
DlgDocIncXHTML		: "XHTML аЄёа«‚аЄљаЄЁаЄѕ аЄёаЄ®аЄѕаЄµаЄїаЄ·а«ЌаЄџ аЄ•аЄ°аЄµа«Ђ",
DlgDocBgColor		: "аЄ¬а«…аЄ•аЄ—а«ЌаЄ°аЄѕаЄ‰аЄЁа«ЌаЄЎ аЄ°аЄ‚аЄ—",
DlgDocBgImage		: "аЄ¬а«…аЄ•аЄ—а«ЌаЄ°аЄѕаЄ‰аЄЁа«ЌаЄЎ аЄљаЄїаЄ¤а«ЌаЄ° URL",
DlgDocBgNoScroll	: "аЄёа«ЌаЄ•а«ЌаЄ°а«‹аЄІ аЄЁ аЄҐаЄѕаЄЇ аЄ¤а«‡аЄµа«ЃаЄ‚ аЄ¬а«…аЄ•аЄ—а«ЌаЄ°аЄѕаЄ‰аЄЁа«ЌаЄЎ",
DlgDocCText			: "аЄџа«‡аЄ•а«ЌаЄёа«ЌаЄџ",
DlgDocCLink			: "аЄІаЄїаЄ‚аЄ•",
DlgDocCVisited		: "аЄµаЄїаЄќаЄїаЄџа«‡аЄЎ аЄІаЄїаЄ‚аЄ•",
DlgDocCActive		: "аЄёаЄ•а«ЌаЄ°аЄїаЄЇ аЄІаЄїаЄ‚аЄ•",
DlgDocMargins		: "аЄЄа«‡аЄњ аЄ®аЄѕаЄ°а«ЌаЄњаЄїаЄЁ",
DlgDocMaTop			: "аЄ‰аЄЄаЄ°",
DlgDocMaLeft		: "аЄЎаЄѕаЄ¬а«Ђ",
DlgDocMaRight		: "аЄњаЄ®аЄЈа«Ђ",
DlgDocMaBottom		: "аЄЁа«ЂаЄља«‡",
DlgDocMeIndex		: "аЄЎа«‰аЄ•а«ЌаЄЇа«ЃаЄ®аЄЁа«ЌаЄџ аЄ‡аЄЁа«ЌаЄЎа«‡аЄ•а«ЌаЄё аЄёаЄ‚аЄ•а«‡аЄ¤аЄ¶аЄ¬а«ЌаЄ¦ (аЄ…аЄІа«ЌаЄЄаЄµаЄїаЄ°аЄѕаЄ® (,) аЄҐа«Ђ аЄ…аЄІаЄ— аЄ•аЄ°а«‹)",
DlgDocMeDescr		: "аЄЎа«‰аЄ•а«ЌаЄЇа«ЃаЄ®аЄЁа«ЌаЄџ аЄµаЄ°а«ЌаЄЈаЄЁ",
DlgDocMeAuthor		: "аЄІа«‡аЄ–аЄ•",
DlgDocMeCopy		: "аЄ•а«‰аЄЄаЄїаЄ°аЄѕаЄ‡аЄџ",
DlgDocPreview		: "аЄЄа«‚аЄ°а«ЌаЄµаЄ¦аЄ°а«ЌаЄ¶аЄЁ",

// Templates Dialog
Templates			: "аЄџа«‡аЄ®а«ЌаЄЄа«ЌаЄІа«‡аЄџ",
DlgTemplatesTitle	: "аЄ•аЄЁа«ЌаЄџа«‡аЄЁа«ЌаЄџ аЄџа«‡аЄ®а«ЌаЄЄа«ЌаЄІа«‡аЄџ",
DlgTemplatesSelMsg	: "аЄЏаЄЎаЄїаЄџаЄ°аЄ®аЄѕаЄ‚ аЄ“аЄЄаЄЁ аЄ•аЄ°аЄµаЄѕ аЄџа«‡аЄ®а«ЌаЄЄа«ЌаЄІа«‡аЄџ аЄЄаЄёаЄ‚аЄ¦ аЄ•аЄ°а«‹ (аЄµаЄ°а«ЌаЄ¤аЄ®аЄѕаЄЁ аЄ•аЄЁа«ЌаЄџа«‡аЄЁа«ЌаЄџ аЄёа«‡аЄµ аЄЁаЄ№а«ЂаЄ‚ аЄҐаЄѕаЄЇ):",
DlgTemplatesLoading	: "аЄџа«‡аЄ®а«ЌаЄЄа«ЌаЄІа«‡аЄџ аЄёа«‚аЄљаЄї аЄІа«‹аЄЎ аЄҐаЄѕаЄЇ аЄ›а«‡. аЄ°аЄѕаЄ№ аЄња«ЃаЄ“...",
DlgTemplatesNoTpl	: "(аЄ•а«‹аЄ€ аЄџа«‡аЄ®а«ЌаЄЄа«ЌаЄІа«‡аЄџ аЄЎаЄїаЄ«аЄѕаЄ‡аЄЁ аЄЁаЄҐа«Ђ)",
DlgTemplatesReplace	: "аЄ®а«‚аЄі аЄ¶аЄ¬а«ЌаЄ¦аЄЁа«‡ аЄ¬аЄ¦аЄІа«‹",

// About Dialog
DlgAboutAboutTab	: "FCKEditor аЄЁаЄѕ аЄµаЄїаЄ·а«‡",
DlgAboutBrowserInfoTab	: "аЄ¬а«ЌаЄ°аЄѕаЄ‰аЄќаЄ° аЄЁаЄѕ аЄµаЄїаЄ·а«‡",
DlgAboutLicenseTab	: "аЄІаЄѕаЄ‡аЄёаЄЁа«ЌаЄё",
DlgAboutVersion		: "аЄµаЄ°а«ЌаЄќаЄЁ",
DlgAboutInfo		: "аЄµаЄ§аЄѕаЄ°а«‡ аЄ®аЄѕаЄ№аЄїаЄ¤а«Ђ аЄ®аЄѕаЄџа«‡:",

// Div Dialog
DlgDivGeneralTab	: "General",	//MISSING
DlgDivAdvancedTab	: "Advanced",	//MISSING
DlgDivStyle		: "Style",	//MISSING
DlgDivInlineStyle	: "Inline Style"	//MISSING
};
