/*
 * FCKeditor - The text editor for Internet - http://www.fckeditor.net
 * Copyright (C) 2003-2009 Frederico Caldeira Knabben
 *
 * == BEGIN LICENSE ==
 *
 * Licensed under the terms of any of the following licenses at your
 * choice:
 *
 *  - GNU General Public License Version 2 or later (the "GPL")
 *    http://www.gnu.org/licenses/gpl.html
 *
 *  - GNU Lesser General Public License Version 2.1 or later (the "LGPL")
 *    http://www.gnu.org/licenses/lgpl.html
 *
 *  - Mozilla Public License Version 1.1 or later (the "MPL")
 *    http://www.mozilla.org/MPL/MPL-1.1.html
 *
 * == END LICENSE ==
 *
 * Hindi language file.
 */

var FCKLang =
{
// Language direction : "ltr" (left to right) or "rtl" (right to left).
Dir					: "ltr",

ToolbarCollapse		: "а¤џаҐ‚а¤Іа¤¬а¤ѕа¤° а¤ёа¤їа¤®а¤џа¤ѕа¤ЇаҐ‡а¤‚",
ToolbarExpand		: "а¤џаҐ‚а¤Іа¤¬а¤ѕа¤° а¤•а¤ѕ а¤µа¤їа¤ёаҐЌа¤¤а¤ѕа¤° а¤•а¤°аҐ‡а¤‚",

// Toolbar Items and Context Menu
Save				: "а¤ёаҐ‡а¤µ",
NewPage				: "а¤Ёа¤Їа¤ѕ а¤ЄаҐ‡а¤њ",
Preview				: "а¤ЄаҐЌа¤°аҐЂа¤µаҐЌа¤ЇаҐ‚",
Cut					: "а¤•а¤џ",
Copy				: "а¤•аҐ‰а¤ЄаҐЂ",
Paste				: "а¤ЄаҐ‡а¤ёаҐЌа¤џ",
PasteText			: "а¤ЄаҐ‡а¤ёаҐЌа¤џ (а¤ёа¤ѕа¤¦а¤ѕ а¤џаҐ…а¤•аҐЌа¤ёаҐЌа¤џ)",
PasteWord			: "а¤ЄаҐ‡а¤ёаҐЌа¤џ (а¤µа¤°аҐЌа¤Ў а¤ёаҐ‡)",
Print				: "а¤ЄаҐЌа¤°а¤їа¤ЁаҐЌа¤џ",
SelectAll			: "а¤ёа¤¬ а¤ёаҐ…а¤ІаҐ…а¤•аҐЌа¤џ а¤•а¤°аҐ‡а¤‚",
RemoveFormat		: "аҐћаҐ‰а¤°аҐЌа¤®аҐ€а¤џ а¤№а¤џа¤ѕа¤ЇаҐ‡а¤‚",
InsertLinkLbl		: "а¤Іа¤їа¤‚а¤•",
InsertLink			: "а¤Іа¤їа¤‚а¤• а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ/а¤ёа¤‚а¤Єа¤ѕа¤¦а¤Ё",
RemoveLink			: "а¤Іа¤їа¤‚а¤• а¤№а¤џа¤ѕа¤ЇаҐ‡а¤‚",
VisitLink			: "а¤Іа¤їа¤‚а¤• а¤–аҐ‹а¤ІаҐ‡а¤‚",
Anchor				: "а¤ђа¤‚а¤•а¤° а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ/а¤ёа¤‚а¤Єа¤ѕа¤¦а¤Ё",
AnchorDelete		: "а¤ђа¤‚а¤•а¤° а¤№а¤џа¤ѕа¤ЇаҐ‡а¤‚",
InsertImageLbl		: "а¤¤а¤ёаҐЌа¤µаҐЂа¤°",
InsertImage			: "а¤¤а¤ёаҐЌа¤µаҐЂа¤° а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ/а¤ёа¤‚а¤Єа¤ѕа¤¦а¤Ё",
InsertFlashLbl		: "аҐћаҐЌа¤ІаҐ€а¤¶",
InsertFlash			: "аҐћаҐЌа¤ІаҐ€а¤¶ а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ/а¤ёа¤‚а¤Єа¤ѕа¤¦а¤Ё",
InsertTableLbl		: "а¤џаҐ‡а¤¬а¤І",
InsertTable			: "а¤џаҐ‡а¤¬а¤І а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ/а¤ёа¤‚а¤Єа¤ѕа¤¦а¤Ё",
InsertLineLbl		: "а¤°аҐ‡а¤–а¤ѕ",
InsertLine			: "а¤№аҐ‰а¤°а¤їаҐ›аҐ‰а¤ЁаҐЌа¤џа¤І а¤°аҐ‡а¤–а¤ѕ а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ а¤•а¤°аҐ‡а¤‚",
InsertSpecialCharLbl: "а¤µа¤їа¤¶аҐ‡а¤· а¤•а¤°аҐ…а¤•аҐЌа¤џа¤°",
InsertSpecialChar	: "а¤µа¤їа¤¶аҐ‡а¤· а¤•а¤°аҐ…а¤•аҐЌа¤џа¤° а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ а¤•а¤°аҐ‡а¤‚",
InsertSmileyLbl		: "а¤ёаҐЌа¤®а¤ѕа¤‡а¤ІаҐЂ",
InsertSmiley		: "а¤ёаҐЌа¤®а¤ѕа¤‡а¤ІаҐЂ а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ а¤•а¤°аҐ‡а¤‚",
About				: "FCKeditor а¤•аҐ‡ а¤¬а¤ѕа¤°аҐ‡ а¤®аҐ‡а¤‚",
Bold				: "а¤¬аҐ‹а¤ІаҐЌа¤Ў",
Italic				: "а¤‡а¤џаҐ€а¤Іа¤їа¤•",
Underline			: "а¤°аҐ‡а¤–а¤ѕа¤‚а¤•а¤Ј",
StrikeThrough		: "а¤ёаҐЌа¤џаҐЌа¤°а¤ѕа¤‡а¤• а¤ҐаҐЌа¤°аҐ‚",
Subscript			: "а¤…а¤§аҐ‹а¤ІаҐ‡а¤–",
Superscript			: "а¤…а¤­а¤їа¤ІаҐ‡а¤–",
LeftJustify			: "а¤¬а¤ѕа¤ЇаҐЂа¤‚ а¤¤а¤°а¤«",
CenterJustify		: "а¤¬аҐЂа¤љ а¤®аҐ‡а¤‚",
RightJustify		: "а¤¦а¤ѕа¤ЇаҐЂа¤‚ а¤¤а¤°а¤«",
BlockJustify		: "а¤¬аҐЌа¤ІаҐ‰а¤• а¤ња¤ёаҐЌа¤џаҐЂаҐћа¤ѕа¤€",
DecreaseIndent		: "а¤‡а¤ЁаҐЌа¤ЎаҐ…а¤ЁаҐЌа¤џ а¤•а¤® а¤•а¤°аҐ‡а¤‚",
IncreaseIndent		: "а¤‡а¤ЁаҐЌа¤ЎаҐ…а¤ЁаҐЌа¤џ а¤¬аҐќа¤ѕа¤ЇаҐ‡а¤‚",
Blockquote			: "а¤¬аҐЌа¤ІаҐ‰а¤•-а¤•аҐ‹а¤џ",
CreateDiv			: "а¤Ўа¤їа¤µ (Div) а¤•а¤ЁаҐЌа¤џаҐ‡а¤Ёа¤° а¤¬а¤Ёа¤ѕа¤ЇаҐ‡а¤‚",
EditDiv				: "а¤Ўа¤їа¤µ (Div) а¤•а¤ЁаҐЌа¤џаҐ‡а¤Ёа¤° а¤¬а¤¦а¤ІаҐ‡а¤‚",
DeleteDiv			: "а¤Ўа¤їа¤µ а¤•а¤ЁаҐЌа¤џаҐ‡а¤Ёа¤° а¤№а¤џа¤ѕа¤ЇаҐ‡а¤‚",
Undo				: "а¤…а¤ЁаҐЌа¤ЎаҐ‚",
Redo				: "а¤°аҐЂа¤ЎаҐ‚",
NumberedListLbl		: "а¤…а¤‚а¤•аҐЂа¤Ї а¤ёаҐ‚а¤љаҐЂ",
NumberedList		: "а¤…а¤‚а¤•аҐЂа¤Ї а¤ёаҐ‚а¤љаҐЂ а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ/а¤ёа¤‚а¤Єа¤ѕа¤¦а¤Ё",
BulletedListLbl		: "а¤¬аҐЃа¤ІаҐ…а¤џ а¤ёаҐ‚а¤љаҐЂ",
BulletedList		: "а¤¬аҐЃа¤ІаҐ…а¤џ а¤ёаҐ‚а¤љаҐЂ а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ/а¤ёа¤‚а¤Єа¤ѕа¤¦а¤Ё",
ShowTableBorders	: "а¤џаҐ‡а¤¬а¤І а¤¬аҐ‰а¤°аҐЌа¤Ўа¤°а¤ЇаҐ‡а¤‚ а¤¦а¤їа¤–а¤ѕа¤ЇаҐ‡а¤‚",
ShowDetails			: "а¤њаҐЌа¤Їа¤ѕа¤¦а¤ѕ   а¤¦а¤їа¤–а¤ѕа¤ЇаҐ‡а¤‚",
Style				: "а¤ёаҐЌа¤џа¤ѕа¤‡а¤І",
FontFormat			: "аҐћаҐ‰а¤°аҐЌа¤®аҐ€а¤џ",
Font				: "аҐћаҐ‰а¤ЁаҐЌа¤џ",
FontSize			: "а¤ёа¤ѕа¤‡аҐ›",
TextColor			: "а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ а¤°а¤‚а¤—",
BGColor				: "а¤¬аҐ€а¤•аҐЌа¤—аҐЌа¤°а¤ѕа¤‰а¤ЁаҐЌа¤Ў а¤°а¤‚а¤—",
Source				: "а¤ёаҐ‹а¤°аҐЌа¤ё",
Find				: "а¤–аҐ‹а¤њаҐ‡а¤‚",
Replace				: "а¤°аҐЂа¤ЄаҐЌа¤ІаҐ‡а¤ё",
SpellCheck			: "а¤µа¤°аҐЌа¤¤а¤ЁаҐЂ (а¤ёаҐЌа¤ЄаҐ‡а¤Іа¤їа¤‚а¤—) а¤ња¤ѕа¤Ѓа¤љ",
UniversalKeyboard	: "а¤ЇаҐ‚а¤ЁаҐЂа¤µа¤°аҐЌа¤ёа¤І а¤•аҐЂа¤¬аҐ‹а¤°аҐЌа¤Ў",
PageBreakLbl		: "а¤ЄаҐ‡а¤њ а¤¬аҐЌа¤°аҐ‡а¤•",
PageBreak			: "а¤ЄаҐ‡а¤њ а¤¬аҐЌа¤°аҐ‡а¤• а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џаҐЌ а¤•а¤°аҐ‡а¤‚",

Form			: "аҐћаҐ‰а¤°аҐЌа¤®",
Checkbox		: "а¤љаҐ…а¤• а¤¬аҐ‰а¤•аҐЌа¤ё",
RadioButton		: "а¤°аҐ‡а¤Ўа¤їа¤“ а¤¬а¤џа¤Ё",
TextField		: "а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ аҐћаҐЂа¤ІаҐЌа¤Ў",
Textarea		: "а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ а¤Џа¤°а¤їа¤Їа¤ѕ",
HiddenField		: "а¤—аҐЃа¤ЄаҐЌа¤¤ аҐћаҐЂа¤ІаҐЌа¤Ў",
Button			: "а¤¬а¤џа¤Ё",
SelectionField	: "а¤љаҐЃа¤Ёа¤ѕа¤µ аҐћаҐЂа¤ІаҐЌа¤Ў",
ImageButton		: "а¤¤а¤ёаҐЌа¤µаҐЂа¤° а¤¬а¤џа¤Ё",

FitWindow		: "а¤Џа¤Ўа¤їа¤џа¤° а¤ёа¤ѕа¤‡аҐ› а¤•аҐ‹ а¤ља¤°а¤® а¤ёаҐЂа¤®а¤ѕ а¤¤а¤• а¤¬аҐќа¤ѕа¤ЇаҐ‡а¤‚",
ShowBlocks		: "а¤¬аҐЌа¤ІаҐ‰а¤• а¤¦а¤їа¤–а¤ѕа¤ЇаҐ‡а¤‚",

// Context Menu
EditLink			: "а¤Іа¤їа¤‚а¤• а¤ёа¤‚а¤Єа¤ѕа¤¦а¤Ё",
CellCM				: "а¤–а¤ѕа¤Ёа¤ѕ",
RowCM				: "а¤Єа¤‚а¤•аҐЌа¤¤а¤ї",
ColumnCM			: "а¤•а¤ѕа¤Іа¤®",
InsertRowAfter		: "а¤¬а¤ѕа¤¦ а¤®аҐ‡а¤‚ а¤Єа¤‚а¤•аҐЌа¤¤а¤ї а¤Ўа¤ѕа¤ІаҐ‡а¤‚",
InsertRowBefore		: "а¤Єа¤№а¤ІаҐ‡ а¤Єа¤‚а¤•аҐЌа¤¤а¤ї а¤Ўа¤ѕа¤ІаҐ‡а¤‚",
DeleteRows			: "а¤Єа¤‚а¤•аҐЌа¤¤а¤їа¤Їа¤ѕа¤Ѓ а¤Ўа¤їа¤ІаҐЂа¤џ а¤•а¤°аҐ‡а¤‚",
InsertColumnAfter	: "а¤¬а¤ѕа¤¦ а¤®аҐ‡а¤‚ а¤•а¤ѕа¤Іа¤® а¤Ўа¤ѕа¤ІаҐ‡а¤‚",
InsertColumnBefore	: "а¤Єа¤№а¤ІаҐ‡ а¤•а¤ѕа¤Іа¤® а¤Ўа¤ѕа¤ІаҐ‡а¤‚",
DeleteColumns		: "а¤•а¤ѕа¤Іа¤® а¤Ўа¤їа¤ІаҐЂа¤џ а¤•а¤°аҐ‡а¤‚",
InsertCellAfter		: "а¤¬а¤ѕа¤¦ а¤®аҐ‡а¤‚ а¤ёаҐ€а¤І а¤Ўа¤ѕа¤ІаҐ‡а¤‚",
InsertCellBefore	: "а¤Єа¤№а¤ІаҐ‡ а¤ёаҐ€а¤І а¤Ўа¤ѕа¤ІаҐ‡а¤‚",
DeleteCells			: "а¤ёаҐ€а¤І а¤Ўа¤їа¤ІаҐЂа¤џ а¤•а¤°аҐ‡а¤‚",
MergeCells			: "а¤ёаҐ€а¤І а¤®а¤їа¤Іа¤ѕа¤ЇаҐ‡а¤‚",
MergeRight			: "а¤¬а¤ѕа¤Ѓа¤Їа¤ѕ а¤µа¤їа¤Іа¤Ї",
MergeDown			: "а¤ЁаҐЂа¤љаҐ‡ а¤µа¤їа¤Іа¤Ї а¤•а¤°аҐ‡а¤‚",
HorizontalSplitCell	: "а¤ёаҐ€а¤І а¤•аҐ‹ а¤•аҐЌа¤·аҐ€а¤¤а¤їа¤њ а¤ёаҐЌа¤Ґа¤їа¤¤а¤ї а¤®аҐ‡а¤‚ а¤µа¤їа¤­а¤ѕа¤ња¤їа¤¤ а¤•а¤°аҐ‡а¤‚",
VerticalSplitCell	: "а¤ёаҐ€а¤І а¤•аҐ‹ а¤Іа¤®аҐЌа¤¬а¤ѕа¤•а¤ѕа¤° а¤®аҐ‡а¤‚ а¤µа¤їа¤­а¤ѕа¤ња¤їа¤¤ а¤•а¤°аҐ‡а¤‚",
TableDelete			: "а¤џаҐ‡а¤¬а¤І а¤Ўа¤їа¤ІаҐЂа¤џ а¤•а¤°аҐ‡а¤‚",
CellProperties		: "а¤ёаҐ€а¤І а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
TableProperties		: "а¤џаҐ‡а¤¬а¤І а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
ImageProperties		: "а¤¤а¤ёаҐЌа¤µаҐЂа¤° а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
FlashProperties		: "аҐћаҐЌа¤ІаҐ€а¤¶ а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",

AnchorProp			: "а¤ђа¤‚а¤•а¤° а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
ButtonProp			: "а¤¬а¤џа¤Ё а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
CheckboxProp		: "а¤љаҐ…а¤• а¤¬аҐ‰а¤•аҐЌа¤ё а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
HiddenFieldProp		: "а¤—аҐЃа¤ЄаҐЌа¤¤ аҐћаҐЂа¤ІаҐЌа¤Ў а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
RadioButtonProp		: "а¤°аҐ‡а¤Ўа¤їа¤“ а¤¬а¤џа¤Ё а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
ImageButtonProp		: "а¤¤а¤ёаҐЌа¤µаҐЂа¤° а¤¬а¤џа¤Ё а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
TextFieldProp		: "а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ аҐћаҐЂа¤ІаҐЌа¤Ў а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
SelectionFieldProp	: "а¤љаҐЃа¤Ёа¤ѕа¤µ аҐћаҐЂа¤ІаҐЌа¤Ў а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
TextareaProp		: "а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤¤ а¤Џа¤°а¤їа¤Їа¤ѕ а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
FormProp			: "аҐћаҐ‰а¤°аҐЌа¤® а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",

FontFormats			: "а¤ёа¤ѕа¤§а¤ѕа¤°а¤Ј;аҐћаҐ‰а¤°аҐЌа¤®аҐ€а¤џаҐ…а¤Ў;а¤Єа¤¤а¤ѕ;а¤¶аҐЂа¤°аҐЌа¤·а¤• 1;а¤¶аҐЂа¤°аҐЌа¤·а¤• 2;а¤¶аҐЂа¤°аҐЌа¤·а¤• 3;а¤¶аҐЂа¤°аҐЌа¤·а¤• 4;а¤¶аҐЂа¤°аҐЌа¤·а¤• 5;а¤¶аҐЂа¤°аҐЌа¤·а¤• 6;а¤¶аҐЂа¤°аҐЌа¤·а¤• (DIV)",

// Alerts and Messages
ProcessingXHTML		: "XHTML а¤ЄаҐЌа¤°аҐ‹а¤ёаҐ…а¤ё а¤№аҐ‹ а¤°а¤№а¤ѕ а¤№аҐ€аҐ¤ аҐ›а¤°а¤ѕ а¤ а¤№а¤°аҐ‡а¤‚...",
Done				: "а¤ЄаҐ‚а¤°а¤ѕ а¤№аҐЃа¤†",
PasteWordConfirm	: "а¤†а¤Є а¤њаҐ‹ а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ а¤ЄаҐ‡а¤ёаҐЌа¤џ а¤•а¤°а¤Ёа¤ѕ а¤ља¤ѕа¤№а¤¤аҐ‡ а¤№аҐ€а¤‚, а¤µа¤№ а¤µа¤°аҐЌа¤Ў а¤ёаҐ‡ а¤•аҐ‰а¤ЄаҐЂ а¤•а¤їа¤Їа¤ѕ а¤№аҐЃа¤† а¤Іа¤— а¤°а¤№а¤ѕ а¤№аҐ€аҐ¤ а¤•аҐЌа¤Їа¤ѕ а¤ЄаҐ‡а¤ёаҐЌа¤џ а¤•а¤°а¤ЁаҐ‡ а¤ёаҐ‡ а¤Єа¤№а¤ІаҐ‡ а¤†а¤Є а¤‡а¤ёаҐ‡ а¤ёа¤ѕаҐћ а¤•а¤°а¤Ёа¤ѕ а¤ља¤ѕа¤№аҐ‡а¤‚а¤—аҐ‡?",
NotCompatiblePaste	: "а¤Їа¤№ а¤•а¤®а¤ѕа¤‚а¤Ў а¤‡а¤ЁаҐЌа¤џа¤°а¤ЁаҐ…а¤џ а¤Џа¤•аҐЌа¤ёаҐЌа¤ЄаҐЌа¤ІаҐ‹а¤°а¤°(Internet Explorer) 5.5 а¤Їа¤ѕ а¤‰а¤ёа¤•аҐ‡ а¤¬а¤ѕа¤¦ а¤•аҐ‡ а¤µа¤°аҐЌаҐ›а¤Ё а¤•аҐ‡ а¤Іа¤їа¤Џ а¤№аҐЂ а¤‰а¤Єа¤Іа¤¬аҐЌа¤§ а¤№аҐ€аҐ¤ а¤•аҐЌа¤Їа¤ѕ а¤†а¤Є а¤¬а¤їа¤Ёа¤ѕ а¤ёа¤ѕаҐћ а¤•а¤їа¤Џ а¤ЄаҐ‡а¤ёаҐЌа¤џ а¤•а¤°а¤Ёа¤ѕ а¤ља¤ѕа¤№аҐ‡а¤‚а¤—аҐ‡?",
UnknownToolbarItem	: "а¤…а¤Ёа¤ња¤ѕа¤Ё а¤џаҐ‚а¤Іа¤¬а¤ѕа¤° а¤†а¤‡а¤џа¤® \"%1\"",
UnknownCommand		: "а¤…а¤Ёа¤ња¤ѕа¤Ё а¤•а¤®а¤ѕа¤ЁаҐЌа¤Ў \"%1\"",
NotImplemented		: "а¤•а¤®а¤ѕа¤ЁаҐЌа¤Ў а¤‡а¤®аҐЌа¤ЄаҐЌа¤ІаҐЂа¤®аҐ…а¤ЁаҐЌа¤џ а¤Ёа¤№аҐЂа¤‚ а¤•а¤їа¤Їа¤ѕ а¤—а¤Їа¤ѕ а¤№аҐ€",
UnknownToolbarSet	: "а¤џаҐ‚а¤Іа¤¬а¤ѕа¤° а¤ёаҐ…а¤џ \"%1\" а¤‰а¤Єа¤Іа¤¬аҐЌа¤§ а¤Ёа¤№аҐЂа¤‚ а¤№аҐ€",
NoActiveX			: "а¤†а¤Єа¤•аҐ‡ а¤¬аҐЌа¤°а¤ѕа¤‰аҐ›а¤°аҐЌ а¤•аҐЂ а¤ёаҐЃа¤°а¤•аҐЌа¤¶а¤ѕ а¤ёаҐ‡а¤џа¤їа¤‚а¤—аҐЌа¤ёаҐЌ а¤Џа¤Ўа¤їа¤џа¤° а¤•аҐЂ а¤•аҐЃа¤›аҐЌ аҐћаҐЂа¤ља¤°аҐ‹а¤‚ а¤•аҐ‹ а¤ёаҐЂа¤®а¤їа¤¤ а¤•а¤°аҐЌ а¤ёа¤•а¤¤аҐЂ а¤№аҐ€а¤‚аҐ¤ а¤•аҐЌа¤°а¤їа¤Єа¤Їа¤ѕ \"Run ActiveX controls and plug-ins\" а¤µа¤їа¤•а¤ІаҐЌа¤Є а¤•аҐ‹ а¤Џа¤ЁаҐ‡а¤¬а¤І а¤•а¤°аҐ‡а¤‚. а¤†а¤Єа¤•аҐ‹ а¤Џа¤°а¤°аҐЌа¤ёаҐЌ а¤”а¤° а¤—а¤ѕа¤Їа¤¬ аҐћаҐЂа¤ља¤°аҐЌа¤ёаҐЌ а¤•а¤ѕ а¤…а¤ЁаҐЃа¤­а¤µ а¤№аҐ‹ а¤ёа¤•а¤¤а¤ѕ а¤№аҐ€аҐ¤",
BrowseServerBlocked : "а¤°а¤їа¤ёаҐ‹а¤°аҐЌа¤ёаҐ‡аҐ› а¤¬аҐЌа¤°а¤ѕа¤‰аҐ›а¤°аҐЌ а¤Ёа¤№аҐЂа¤‚ а¤–аҐ‹а¤Іа¤ѕ а¤ња¤ѕ а¤ёа¤•а¤ѕаҐ¤ а¤•аҐЌа¤°а¤їа¤Єа¤Їа¤ѕ а¤ёа¤­аҐЂ а¤ЄаҐ‰а¤ЄаҐЌ-а¤…а¤ЄаҐЌ а¤¬аҐЌа¤ІаҐ‰а¤•а¤°аҐЌа¤ёаҐЌ а¤•аҐ‹ а¤Ёа¤їа¤·аҐЌа¤•аҐЌа¤°а¤їа¤Ї а¤•а¤°аҐ‡а¤‚аҐ¤",
DialogBlocked		: "а¤Ўа¤ѕа¤Їа¤Іа¤— а¤µа¤їа¤ЁаҐЌа¤ЎаҐ‹ а¤Ёа¤№аҐЂа¤‚ а¤–аҐ‹а¤Іа¤ѕ а¤ња¤ѕ а¤ёа¤•а¤ѕаҐ¤ а¤•аҐЌа¤°а¤їа¤Єа¤Їа¤ѕ а¤ёа¤­аҐЂ а¤ЄаҐ‰а¤ЄаҐЌ-а¤…а¤ЄаҐЌ а¤¬аҐЌа¤ІаҐ‰а¤•а¤°аҐЌа¤ёаҐЌ а¤•аҐ‹ а¤Ёа¤їа¤·аҐЌа¤•аҐЌа¤°а¤їа¤Ї а¤•а¤°аҐ‡а¤‚аҐ¤",
VisitLinkBlocked	: "а¤Ёа¤Їа¤ѕ а¤µа¤їа¤ЁаҐЌа¤ЎаҐ‹ а¤Ёа¤№аҐЂа¤‚ а¤–аҐ‹а¤Іа¤ѕ а¤ња¤ѕ а¤ёа¤•а¤ѕаҐ¤ а¤•аҐЌа¤°а¤їа¤Єа¤Їа¤ѕ а¤ёа¤­аҐЂ а¤ЄаҐ‰а¤ЄаҐЌ-а¤…а¤ЄаҐЌ а¤¬аҐЌа¤ІаҐ‰а¤•а¤°аҐЌа¤ёаҐЌ а¤•аҐ‹ а¤Ёа¤їа¤·аҐЌа¤•аҐЌа¤°а¤їа¤Ї а¤•а¤°аҐ‡а¤‚аҐ¤",

// Dialogs
DlgBtnOK			: "а¤ аҐЂа¤• а¤№аҐ€",
DlgBtnCancel		: "а¤°а¤¦аҐЌа¤¦ а¤•а¤°аҐ‡а¤‚",
DlgBtnClose			: "а¤¬а¤ЁаҐЌа¤¦ а¤•а¤°аҐ‡а¤‚",
DlgBtnBrowseServer	: "а¤ёа¤°аҐЌа¤µа¤° а¤¬аҐЌа¤°а¤ѕа¤‰аҐ› а¤•а¤°аҐ‡а¤‚",
DlgAdvancedTag		: "а¤Ќа¤ЎаҐЌа¤µа¤ѕа¤ЁаҐЌа¤ёаҐЌа¤Ў",
DlgOpOther			: "<а¤…а¤ЁаҐЌа¤Ї>",
DlgInfoTab			: "а¤ёаҐ‚а¤ља¤Ёа¤ѕ",
DlgAlertUrl			: "URL а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ а¤•а¤°аҐ‡а¤‚",

// General Dialogs Labels
DlgGenNotSet		: "<а¤ёаҐ…а¤џ а¤Ёа¤№аҐЂа¤‚>",
DlgGenId			: "Id",
DlgGenLangDir		: "а¤­а¤ѕа¤·а¤ѕ а¤Іа¤їа¤–а¤ЁаҐ‡ а¤•аҐЂ а¤¦а¤їа¤¶а¤ѕ",
DlgGenLangDirLtr	: "а¤¬а¤ѕа¤ЇаҐ‡а¤‚ а¤ёаҐ‡ а¤¦а¤ѕа¤ЇаҐ‡а¤‚ (LTR)",
DlgGenLangDirRtl	: "а¤¦а¤ѕа¤ЇаҐ‡а¤‚ а¤ёаҐ‡ а¤¬а¤ѕа¤ЇаҐ‡а¤‚ (RTL)",
DlgGenLangCode		: "а¤­а¤ѕа¤·а¤ѕ а¤•аҐ‹а¤Ў",
DlgGenAccessKey		: "а¤Ќа¤•аҐЌа¤ёаҐ…а¤ё а¤•аҐЂ",
DlgGenName			: "а¤Ёа¤ѕа¤®",
DlgGenTabIndex		: "а¤џаҐ€а¤¬ а¤‡а¤ЁаҐЌа¤ЎаҐ…а¤•аҐЌа¤ё",
DlgGenLongDescr		: "а¤…а¤§а¤їа¤• а¤µа¤їа¤µа¤°а¤Ј а¤•аҐ‡ а¤Іа¤їа¤Џ URL",
DlgGenClass			: "а¤ёаҐЌа¤џа¤ѕа¤‡а¤І-а¤¶аҐЂа¤џ а¤•аҐЌа¤Іа¤ѕа¤ё",
DlgGenTitle			: "а¤Єа¤°а¤ѕа¤®а¤°аҐЌа¤¶ а¤¶аҐЂа¤°аҐЌа¤¶а¤•",
DlgGenContType		: "а¤Єа¤°а¤ѕа¤®а¤°аҐЌа¤¶ а¤•а¤ЁаҐЌа¤џаҐ…а¤ЁаҐЌа¤џ а¤ЄаҐЌа¤°а¤•а¤ѕа¤°",
DlgGenLinkCharset	: "а¤Іа¤їа¤‚а¤• а¤°а¤їа¤ёаҐ‹а¤°аҐЌа¤ё а¤•а¤°аҐ…а¤•аҐЌа¤џа¤° а¤ёаҐ…а¤џ",
DlgGenStyle			: "а¤ёаҐЌа¤џа¤ѕа¤‡а¤І",

// Image Dialog
DlgImgTitle			: "а¤¤а¤ёаҐЌа¤µаҐЂа¤° а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
DlgImgInfoTab		: "а¤¤а¤ёаҐЌа¤µаҐЂа¤° а¤•аҐЂ а¤ња¤ѕа¤Ёа¤•а¤ѕа¤°аҐЂ",
DlgImgBtnUpload		: "а¤‡а¤ёаҐ‡ а¤ёа¤°аҐЌа¤µа¤° а¤•аҐ‹ а¤­аҐ‡а¤њаҐ‡а¤‚",
DlgImgURL			: "URL",
DlgImgUpload		: "а¤…а¤Єа¤ІаҐ‹а¤Ў",
DlgImgAlt			: "а¤µаҐ€а¤•а¤ІаҐЌа¤Єа¤їа¤• а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ",
DlgImgWidth			: "а¤љаҐЊаҐња¤ѕа¤€",
DlgImgHeight		: "а¤Ља¤Ѓа¤ља¤ѕа¤€",
DlgImgLockRatio		: "а¤ІаҐ‰а¤• а¤…а¤ЁаҐЃа¤Єа¤ѕа¤¤",
DlgBtnResetSize		: "а¤°аҐЂа¤ёаҐ…а¤џ а¤ёа¤ѕа¤‡аҐ›",
DlgImgBorder		: "а¤¬аҐ‰а¤°аҐЌа¤Ўа¤°",
DlgImgHSpace		: "а¤№аҐ‰а¤°а¤їаҐ›аҐ‰а¤ЁаҐЌа¤џа¤І а¤ёаҐЌа¤ЄаҐ‡а¤ё",
DlgImgVSpace		: "а¤µа¤°аҐЌа¤џа¤їа¤•а¤І а¤ёаҐЌа¤ЄаҐ‡а¤ё",
DlgImgAlign			: "а¤Ќа¤Іа¤ѕа¤‡а¤Ё",
DlgImgAlignLeft		: "а¤¦а¤ѕа¤ЇаҐ‡а¤‚",
DlgImgAlignAbsBottom: "Abs а¤ЁаҐЂа¤љаҐ‡",
DlgImgAlignAbsMiddle: "Abs а¤Ља¤Єа¤°",
DlgImgAlignBaseline	: "а¤®аҐ‚а¤І а¤°аҐ‡а¤–а¤ѕ",
DlgImgAlignBottom	: "а¤ЁаҐЂа¤љаҐ‡",
DlgImgAlignMiddle	: "а¤®а¤§аҐЌа¤Ї",
DlgImgAlignRight	: "а¤¦а¤ѕа¤ЇаҐ‡а¤‚",
DlgImgAlignTextTop	: "а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ а¤Ља¤Єа¤°",
DlgImgAlignTop		: "а¤Ља¤Єа¤°",
DlgImgPreview		: "а¤ЄаҐЌа¤°аҐЂа¤µаҐЌа¤ЇаҐ‚",
DlgImgAlertUrl		: "а¤¤а¤ёаҐЌа¤µаҐЂа¤° а¤•а¤ѕ URL а¤џа¤ѕа¤‡а¤Є а¤•а¤°аҐ‡а¤‚ ",
DlgImgLinkTab		: "а¤Іа¤їа¤‚а¤•",

// Flash Dialog
DlgFlashTitle		: "аҐћаҐЌа¤ІаҐ€а¤¶ а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
DlgFlashChkPlay		: "а¤‘а¤џаҐ‹ а¤ЄаҐЌа¤ІаҐ‡",
DlgFlashChkLoop		: "а¤ІаҐ‚а¤Є",
DlgFlashChkMenu		: "аҐћаҐЌа¤ІаҐ€а¤¶ а¤®аҐ…а¤ЁаҐЌа¤ЇаҐ‚ а¤•а¤ѕ а¤ЄаҐЌа¤°а¤ЇаҐ‹а¤— а¤•а¤°аҐ‡а¤‚",
DlgFlashScale		: "а¤ёаҐЌа¤•аҐ‡а¤І",
DlgFlashScaleAll	: "а¤ёа¤­аҐЂ а¤¦а¤їа¤–а¤ѕа¤ЇаҐ‡а¤‚",
DlgFlashScaleNoBorder	: "а¤•аҐ‹а¤€ а¤¬аҐ‰а¤°аҐЌа¤Ўа¤° а¤Ёа¤№аҐЂа¤‚",
DlgFlashScaleFit	: "а¤¬а¤їа¤ІаҐЌа¤•аҐЃа¤І аҐћа¤їа¤џ",

// Link Dialog
DlgLnkWindowTitle	: "а¤Іа¤їа¤‚а¤•",
DlgLnkInfoTab		: "а¤Іа¤їа¤‚а¤•  ",
DlgLnkTargetTab		: "а¤џа¤ѕа¤°аҐЌа¤—аҐ‡а¤џ",

DlgLnkType			: "а¤Іа¤їа¤‚а¤• а¤ЄаҐЌа¤°а¤•а¤ѕа¤°",
DlgLnkTypeURL		: "URL",
DlgLnkTypeAnchor	: "а¤‡а¤ё а¤ЄаҐ‡а¤њ а¤•а¤ѕ а¤ђа¤‚а¤•а¤°",
DlgLnkTypeEMail		: "а¤€-а¤®аҐ‡а¤І",
DlgLnkProto			: "а¤ЄаҐЌа¤°аҐ‹а¤џаҐ‹а¤•аҐ‰а¤І",
DlgLnkProtoOther	: "<а¤…а¤ЁаҐЌа¤Ї>",
DlgLnkURL			: "URL",
DlgLnkAnchorSel		: "а¤ђа¤‚а¤•а¤° а¤љаҐЃа¤ЁаҐ‡а¤‚",
DlgLnkAnchorByName	: "а¤ђа¤‚а¤•а¤° а¤Ёа¤ѕа¤® а¤ёаҐ‡",
DlgLnkAnchorById	: "а¤Ќа¤ІаҐЂа¤®аҐ…а¤ЁаҐЌа¤џ Id а¤ёаҐ‡",
DlgLnkNoAnchors		: "(а¤ЎаҐ‰а¤•аҐЌа¤ЇаҐ‚а¤®аҐ…а¤ЁаҐЌа¤џ а¤®аҐ‡а¤‚ а¤ђа¤‚а¤•а¤°аҐЌа¤ё а¤•аҐЂ а¤ёа¤‚а¤–аҐЌа¤Їа¤ѕ)",
DlgLnkEMail			: "а¤€-а¤®аҐ‡а¤І а¤Єа¤¤а¤ѕ",
DlgLnkEMailSubject	: "а¤ёа¤‚а¤¦аҐ‡а¤¶ а¤µа¤їа¤·а¤Ї",
DlgLnkEMailBody		: "а¤ёа¤‚а¤¦аҐ‡а¤¶",
DlgLnkUpload		: "а¤…а¤Єа¤ІаҐ‹а¤Ў",
DlgLnkBtnUpload		: "а¤‡а¤ёаҐ‡ а¤ёа¤°аҐЌа¤µа¤° а¤•аҐ‹ а¤­аҐ‡а¤њаҐ‡а¤‚",

DlgLnkTarget		: "а¤џа¤ѕа¤°аҐЌа¤—аҐ‡а¤џ",
DlgLnkTargetFrame	: "<аҐћаҐЌа¤°аҐ‡а¤®>",
DlgLnkTargetPopup	: "<а¤ЄаҐ‰а¤Є-а¤…а¤Є а¤µа¤їа¤ЁаҐЌа¤ЎаҐ‹>",
DlgLnkTargetBlank	: "а¤Ёа¤Їа¤ѕ а¤µа¤їа¤ЁаҐЌа¤ЎаҐ‹ (_blank)",
DlgLnkTargetParent	: "а¤®аҐ‚а¤І а¤µа¤їа¤ЁаҐЌа¤ЎаҐ‹ (_parent)",
DlgLnkTargetSelf	: "а¤‡а¤ёаҐЂ а¤µа¤їа¤ЁаҐЌа¤ЎаҐ‹ (_self)",
DlgLnkTargetTop		: "а¤¶аҐЂа¤°аҐЌа¤· а¤µа¤їа¤ЁаҐЌа¤ЎаҐ‹ (_top)",
DlgLnkTargetFrameName	: "а¤џа¤ѕа¤°аҐЌа¤—аҐ‡а¤џ аҐћаҐЌа¤°аҐ‡а¤® а¤•а¤ѕ а¤Ёа¤ѕа¤®",
DlgLnkPopWinName	: "а¤ЄаҐ‰а¤Є-а¤…а¤Є а¤µа¤їа¤ЁаҐЌа¤ЎаҐ‹ а¤•а¤ѕ а¤Ёа¤ѕа¤®",
DlgLnkPopWinFeat	: "а¤ЄаҐ‰а¤Є-а¤…а¤Є а¤µа¤їа¤ЁаҐЌа¤ЎаҐ‹ аҐћаҐЂа¤ља¤°аҐЌа¤ё",
DlgLnkPopResize		: "а¤ёа¤ѕа¤‡аҐ› а¤¬а¤¦а¤Іа¤ѕ а¤ња¤ѕ а¤ёа¤•а¤¤а¤ѕ а¤№аҐ€",
DlgLnkPopLocation	: "а¤ІаҐ‹а¤•аҐ‡а¤¶а¤Ё а¤¬а¤ѕа¤°",
DlgLnkPopMenu		: "а¤®аҐ…а¤ЁаҐЌа¤ЇаҐ‚ а¤¬а¤ѕа¤°",
DlgLnkPopScroll		: "а¤ёаҐЌа¤•аҐЌа¤°аҐ‰а¤І а¤¬а¤ѕа¤°",
DlgLnkPopStatus		: "а¤ёаҐЌа¤џаҐ‡а¤џа¤ё а¤¬а¤ѕа¤°",
DlgLnkPopToolbar	: "а¤џаҐ‚а¤І а¤¬а¤ѕа¤°",
DlgLnkPopFullScrn	: "аҐћаҐЃа¤І а¤ёаҐЌа¤•аҐЌа¤°аҐЂа¤Ё (IE)",
DlgLnkPopDependent	: "а¤Ўа¤їа¤ЄаҐ‡а¤ЁаҐЌа¤ЎаҐ…а¤ЁаҐЌа¤џ (Netscape)",
DlgLnkPopWidth		: "а¤љаҐЊаҐња¤ѕа¤€",
DlgLnkPopHeight		: "а¤Ља¤Ѓа¤ља¤ѕа¤€",
DlgLnkPopLeft		: "а¤¬а¤ѕа¤ЇаҐЂа¤‚ а¤¤а¤°а¤«",
DlgLnkPopTop		: "а¤¦а¤ѕа¤ЇаҐЂа¤‚ а¤¤а¤°а¤«",

DlnLnkMsgNoUrl		: "а¤Іа¤їа¤‚а¤• URL а¤џа¤ѕа¤‡а¤Є а¤•а¤°аҐ‡а¤‚",
DlnLnkMsgNoEMail	: "а¤€-а¤®аҐ‡а¤І а¤Єа¤¤а¤ѕ а¤џа¤ѕа¤‡а¤Є а¤•а¤°аҐ‡а¤‚",
DlnLnkMsgNoAnchor	: "а¤ђа¤‚а¤•а¤° а¤љаҐЃа¤ЁаҐ‡а¤‚",
DlnLnkMsgInvPopName	: "а¤ЄаҐ‰а¤Є-а¤…а¤Є а¤•а¤ѕ а¤Ёа¤ѕа¤® а¤…а¤ІаҐЌа¤«а¤ѕа¤¬аҐ‡а¤џ а¤ёаҐ‡ а¤¶аҐЃа¤°аҐ‚ а¤№аҐ‹а¤Ёа¤ѕ а¤ља¤ѕа¤№а¤їа¤ЇаҐ‡ а¤”а¤° а¤‰а¤ёа¤®аҐ‡а¤‚ а¤ёаҐЌа¤ЄаҐ‡а¤ё а¤Ёа¤№аҐЂа¤‚ а¤№аҐ‹а¤ЁаҐ‡ а¤ља¤ѕа¤№а¤їа¤Џ",

// Color Dialog
DlgColorTitle		: "а¤°а¤‚а¤— а¤љаҐЃа¤ЁаҐ‡а¤‚",
DlgColorBtnClear	: "а¤ёа¤ѕаҐћ а¤•а¤°аҐ‡а¤‚",
DlgColorHighlight	: "а¤№а¤ѕа¤‡а¤Іа¤ѕа¤‡а¤џ",
DlgColorSelected	: "а¤ёаҐ…а¤ІаҐ…а¤•аҐЌа¤џаҐ…а¤Ў",

// Smiley Dialog
DlgSmileyTitle		: "а¤ёаҐЌа¤®а¤ѕа¤‡а¤ІаҐЂ а¤‡а¤ЁаҐЌа¤ёа¤°аҐЌа¤џ а¤•а¤°аҐ‡а¤‚",

// Special Character Dialog
DlgSpecialCharTitle	: "а¤µа¤їа¤¶аҐ‡а¤· а¤•а¤°аҐ…а¤•аҐЌа¤џа¤° а¤љаҐЃа¤ЁаҐ‡а¤‚",

// Table Dialog
DlgTableTitle		: "а¤џаҐ‡а¤¬а¤І а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
DlgTableRows		: "а¤Єа¤‚а¤•аҐЌа¤¤а¤їа¤Їа¤ѕа¤Ѓ",
DlgTableColumns		: "а¤•а¤ѕа¤Іа¤®",
DlgTableBorder		: "а¤¬аҐ‰а¤°аҐЌа¤Ўа¤° а¤ёа¤ѕа¤‡аҐ›",
DlgTableAlign		: "а¤Ќа¤Іа¤ѕа¤‡а¤ЁаҐЌа¤®аҐ…а¤ЁаҐЌа¤џ",
DlgTableAlignNotSet	: "<а¤ёаҐ…а¤џ а¤Ёа¤№аҐЂа¤‚>",
DlgTableAlignLeft	: "а¤¦а¤ѕа¤ЇаҐ‡а¤‚",
DlgTableAlignCenter	: "а¤¬аҐЂа¤љ а¤®аҐ‡а¤‚",
DlgTableAlignRight	: "а¤¬а¤ѕа¤ЇаҐ‡а¤‚",
DlgTableWidth		: "а¤љаҐЊаҐња¤ѕа¤€",
DlgTableWidthPx		: "а¤Єа¤їа¤•аҐЌа¤ёаҐ€а¤І",
DlgTableWidthPc		: "а¤ЄаҐЌа¤°а¤¤а¤їа¤¶а¤¤",
DlgTableHeight		: "а¤Ља¤Ѓа¤ља¤ѕа¤€",
DlgTableCellSpace	: "а¤ёаҐ€а¤І а¤…а¤‚а¤¤а¤°",
DlgTableCellPad		: "а¤ёаҐ€а¤І а¤ЄаҐ€а¤Ўа¤їа¤‚а¤—",
DlgTableCaption		: "а¤¶аҐЂа¤°аҐЌа¤·а¤•",
DlgTableSummary		: "а¤ёа¤ѕа¤°а¤ѕа¤‚а¤¶",
DlgTableHeaders		: "Headers",	//MISSING
DlgTableHeadersNone		: "None",	//MISSING
DlgTableHeadersColumn	: "First column",	//MISSING
DlgTableHeadersRow		: "First Row",	//MISSING
DlgTableHeadersBoth		: "Both",	//MISSING

// Table Cell Dialog
DlgCellTitle		: "а¤ёаҐ€а¤І а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
DlgCellWidth		: "а¤љаҐЊаҐња¤ѕа¤€",
DlgCellWidthPx		: "а¤Єа¤їа¤•аҐЌа¤ёаҐ€а¤І",
DlgCellWidthPc		: "а¤ЄаҐЌа¤°а¤¤а¤їа¤¶а¤¤",
DlgCellHeight		: "а¤Ља¤Ѓа¤ља¤ѕа¤€",
DlgCellWordWrap		: "а¤µа¤°аҐЌа¤Ў а¤°аҐ€а¤Є",
DlgCellWordWrapNotSet	: "<а¤ёаҐ…а¤џ а¤Ёа¤№аҐЂа¤‚>",
DlgCellWordWrapYes	: "а¤№а¤ѕа¤Ѓ",
DlgCellWordWrapNo	: "а¤Ёа¤№аҐЂа¤‚",
DlgCellHorAlign		: "а¤№аҐ‰а¤°а¤їаҐ›аҐ‰а¤ЁаҐЌа¤џа¤І а¤Ќа¤Іа¤ѕа¤‡а¤ЁаҐЌа¤®аҐ…а¤ЁаҐЌа¤џ",
DlgCellHorAlignNotSet	: "<а¤ёаҐ…а¤џ а¤Ёа¤№аҐЂа¤‚>",
DlgCellHorAlignLeft	: "а¤¦а¤ѕа¤ЇаҐ‡а¤‚",
DlgCellHorAlignCenter	: "а¤¬аҐЂа¤љ а¤®аҐ‡а¤‚",
DlgCellHorAlignRight: "а¤¬а¤ѕа¤ЇаҐ‡а¤‚",
DlgCellVerAlign		: "а¤µа¤°аҐЌа¤џа¤їа¤•а¤І а¤Ќа¤Іа¤ѕа¤‡а¤ЁаҐЌа¤®аҐ…а¤ЁаҐЌа¤џ",
DlgCellVerAlignNotSet	: "<а¤ёаҐ…а¤џ а¤Ёа¤№аҐЂа¤‚>",
DlgCellVerAlignTop	: "а¤Ља¤Єа¤°",
DlgCellVerAlignMiddle	: "а¤®а¤§аҐЌа¤Ї",
DlgCellVerAlignBottom	: "а¤ЁаҐЂа¤љаҐ‡",
DlgCellVerAlignBaseline	: "а¤®аҐ‚а¤Іа¤°аҐ‡а¤–а¤ѕ",
DlgCellType		: "Cell Type",	//MISSING
DlgCellTypeData		: "Data",	//MISSING
DlgCellTypeHeader	: "Header",	//MISSING
DlgCellRowSpan		: "а¤Єа¤‚а¤•аҐЌа¤¤а¤ї а¤ёаҐЌа¤ЄаҐ€а¤Ё",
DlgCellCollSpan		: "а¤•а¤ѕа¤Іа¤® а¤ёаҐЌа¤ЄаҐ€а¤Ё",
DlgCellBackColor	: "а¤¬аҐ€а¤•аҐЌа¤—аҐЌа¤°а¤ѕа¤‰а¤ЁаҐЌа¤Ў а¤°а¤‚а¤—",
DlgCellBorderColor	: "а¤¬аҐ‰а¤°аҐЌа¤Ўа¤° а¤•а¤ѕ а¤°а¤‚а¤—",
DlgCellBtnSelect	: "а¤љаҐЃа¤ЁаҐ‡а¤‚...",

// Find and Replace Dialog
DlgFindAndReplaceTitle	: "а¤–аҐ‹а¤њаҐ‡а¤‚ а¤”а¤° а¤¬а¤¦а¤ІаҐ‡а¤‚",

// Find Dialog
DlgFindTitle		: "а¤–аҐ‹а¤њаҐ‡а¤‚",
DlgFindFindBtn		: "а¤–аҐ‹а¤њаҐ‡а¤‚",
DlgFindNotFoundMsg	: "а¤†а¤Єа¤•аҐ‡ а¤¦аҐЌа¤µа¤ѕа¤°а¤ѕ а¤¦а¤їа¤Їа¤ѕ а¤—а¤Їа¤ѕ а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ а¤Ёа¤№аҐЂа¤‚ а¤®а¤їа¤Іа¤ѕ",

// Replace Dialog
DlgReplaceTitle			: "а¤°а¤їа¤ЄаҐЌа¤ІаҐ‡а¤ё",
DlgReplaceFindLbl		: "а¤Їа¤№ а¤–аҐ‹а¤њаҐ‡а¤‚:",
DlgReplaceReplaceLbl	: "а¤‡а¤ёа¤ёаҐ‡ а¤°а¤їа¤ЄаҐЌа¤ІаҐ‡а¤ё а¤•а¤°аҐ‡а¤‚:",
DlgReplaceCaseChk		: "а¤•аҐ‡а¤ё а¤®а¤їа¤Іа¤ѕа¤ЇаҐ‡а¤‚",
DlgReplaceReplaceBtn	: "а¤°а¤їа¤ЄаҐЌа¤ІаҐ‡а¤ё",
DlgReplaceReplAllBtn	: "а¤ёа¤­аҐЂ а¤°а¤їа¤ЄаҐЌа¤ІаҐ‡а¤ё а¤•а¤°аҐ‡а¤‚",
DlgReplaceWordChk		: "а¤ЄаҐ‚а¤°а¤ѕ а¤¶а¤¬аҐЌа¤¦ а¤®а¤їа¤Іа¤ѕа¤ЇаҐ‡а¤‚",

// Paste Operations / Dialog
PasteErrorCut	: "а¤†а¤Єа¤•аҐ‡ а¤¬аҐЌа¤°а¤ѕа¤‰аҐ›а¤° а¤•аҐЂ а¤ёаҐЃа¤°а¤•аҐЌа¤·а¤ѕ а¤ёаҐ…а¤џа¤їа¤ЁаҐЌа¤—аҐЌа¤ё а¤ЁаҐ‡ а¤•а¤џ а¤•а¤°а¤ЁаҐ‡ а¤•аҐЂ а¤…а¤ЁаҐЃа¤®а¤¤а¤ї а¤Ёа¤№аҐЂа¤‚ а¤ЄаҐЌа¤°а¤¦а¤ѕа¤Ё а¤•аҐЂ а¤№аҐ€аҐ¤ (Ctrl+X) а¤•а¤ѕ а¤ЄаҐЌа¤°а¤ЇаҐ‹а¤— а¤•а¤°аҐ‡а¤‚аҐ¤",
PasteErrorCopy	: "а¤†а¤Єа¤•аҐ‡ а¤¬аҐЌа¤°а¤ѕа¤†а¤‰аҐ›а¤° а¤•аҐЂ а¤ёаҐЃа¤°а¤•аҐЌа¤·а¤ѕ а¤ёаҐ…а¤џа¤їа¤ЁаҐЌа¤—аҐЌа¤ё а¤ЁаҐ‡ а¤•аҐ‰а¤ЄаҐЂ а¤•а¤°а¤ЁаҐ‡ а¤•аҐЂ а¤…а¤ЁаҐЃа¤®а¤¤а¤ї а¤Ёа¤№аҐЂа¤‚ а¤ЄаҐЌа¤°а¤¦а¤ѕа¤Ё а¤•аҐЂ а¤№аҐ€аҐ¤ (Ctrl+C) а¤•а¤ѕ а¤ЄаҐЌа¤°а¤ЇаҐ‹а¤— а¤•а¤°аҐ‡а¤‚аҐ¤",

PasteAsText		: "а¤ЄаҐ‡а¤ёаҐЌа¤џ (а¤ёа¤ѕа¤¦а¤ѕ а¤џаҐ…а¤•аҐЌа¤ёаҐЌа¤џ)",
PasteFromWord	: "а¤ЄаҐ‡а¤ёаҐЌа¤џ (а¤µа¤°аҐЌа¤Ў а¤ёаҐ‡)",

DlgPasteMsg2	: "Ctrl+V а¤•а¤ѕ а¤ЄаҐЌа¤°а¤ЇаҐ‹а¤— а¤•а¤°а¤•аҐ‡ а¤ЄаҐ‡а¤ёаҐЌа¤џ а¤•а¤°аҐ‡а¤‚ а¤”а¤° а¤ аҐЂа¤• а¤№аҐ€ а¤•а¤°аҐ‡а¤‚.",
DlgPasteSec		: "а¤†а¤Єа¤•аҐ‡ а¤¬аҐЌа¤°а¤ѕа¤‰аҐ›а¤° а¤•аҐЂ а¤ёаҐЃа¤°а¤•аҐЌа¤·а¤ѕ а¤†а¤Єа¤•аҐ‡ а¤¬аҐЌа¤°а¤ѕа¤‰аҐ›а¤° а¤•аҐЂ а¤ёаҐЃа¤°Kа¤¶ а¤ёаҐ€а¤џа¤їа¤‚а¤— а¤•аҐ‡ а¤•а¤ѕа¤°а¤Ј, а¤Џа¤Ўа¤їа¤џа¤° а¤†а¤Єа¤•аҐ‡ а¤•аҐЌа¤Іа¤їа¤Єа¤¬аҐ‹а¤°аҐЌа¤Ў а¤ЎаҐ‡а¤џа¤ѕ а¤•аҐ‹ а¤Ёа¤№аҐЂа¤‚ а¤Єа¤ѕ а¤ёа¤•а¤¤а¤ѕ а¤№аҐ€. а¤†а¤Єа¤•аҐ‹ а¤‰а¤ёаҐ‡ а¤‡а¤ё а¤µа¤їа¤ЁаҐЌа¤ЎаҐ‹ а¤®аҐ‡а¤‚ а¤¦аҐ‹а¤¬а¤ѕа¤°а¤ѕ а¤ЄаҐ‡а¤ёаҐЌа¤џ а¤•а¤°а¤Ёа¤ѕ а¤№аҐ‹а¤—а¤ѕ.",
DlgPasteIgnoreFont		: "аҐћаҐ‰а¤ЁаҐЌа¤џ а¤Єа¤°а¤їа¤­а¤ѕа¤·а¤ѕ а¤Ёа¤їа¤•а¤ѕа¤ІаҐ‡а¤‚",
DlgPasteRemoveStyles	: "а¤ёаҐЌа¤џа¤ѕа¤‡а¤І а¤Єа¤°а¤їа¤­а¤ѕа¤·а¤ѕ а¤Ёа¤їа¤•а¤ѕа¤ІаҐ‡а¤‚",

// Color Picker
ColorAutomatic	: "а¤ёаҐЌа¤µа¤ља¤ѕа¤Іа¤їа¤¤",
ColorMoreColors	: "а¤”а¤° а¤°а¤‚а¤—...",

// Document Properties
DocProps		: "а¤ЎаҐ‰а¤•аҐЌа¤ЇаҐ‚а¤®аҐ…а¤ЁаҐЌа¤џ а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",

// Anchor Dialog
DlgAnchorTitle		: "а¤ђа¤‚а¤•а¤° а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
DlgAnchorName		: "а¤ђа¤‚а¤•а¤° а¤•а¤ѕ а¤Ёа¤ѕа¤®",
DlgAnchorErrorName	: "а¤ђа¤‚а¤•а¤° а¤•а¤ѕ а¤Ёа¤ѕа¤® а¤џа¤ѕа¤‡а¤Є а¤•а¤°аҐ‡а¤‚",

// Speller Pages Dialog
DlgSpellNotInDic		: "а¤¶а¤¬аҐЌа¤¦а¤•аҐ‹а¤¶ а¤®аҐ‡а¤‚ а¤Ёа¤№аҐЂа¤‚",
DlgSpellChangeTo		: "а¤‡а¤ёа¤®аҐ‡а¤‚ а¤¬а¤¦а¤ІаҐ‡а¤‚",
DlgSpellBtnIgnore		: "а¤‡а¤—аҐЌа¤ЁаҐ‹а¤°",
DlgSpellBtnIgnoreAll	: "а¤ёа¤­аҐЂ а¤‡а¤—аҐЌа¤ЁаҐ‹а¤° а¤•а¤°аҐ‡а¤‚",
DlgSpellBtnReplace		: "а¤°а¤їа¤ЄаҐЌа¤ІаҐ‡а¤ё",
DlgSpellBtnReplaceAll	: "а¤ёа¤­аҐЂ а¤°а¤їа¤ЄаҐЌа¤ІаҐ‡а¤ё а¤•а¤°аҐ‡а¤‚",
DlgSpellBtnUndo			: "а¤…а¤ЁаҐЌа¤ЎаҐ‚",
DlgSpellNoSuggestions	: "- а¤•аҐ‹а¤€ а¤ёаҐЃа¤ќа¤ѕа¤µ а¤Ёа¤№аҐЂа¤‚ -",
DlgSpellProgress		: "а¤µа¤°аҐЌа¤¤а¤ЁаҐЂ а¤•аҐЂ а¤ња¤ѕа¤Ѓа¤љ (а¤ёаҐЌа¤ЄаҐ…а¤І-а¤љаҐ…а¤•) а¤ња¤ѕа¤°аҐЂ а¤№аҐ€...",
DlgSpellNoMispell		: "а¤µа¤°аҐЌа¤¤а¤ЁаҐЂ а¤•аҐЂ а¤ња¤ѕа¤Ѓа¤љ : а¤•аҐ‹а¤€ а¤—а¤Іа¤¤ а¤µа¤°аҐЌа¤¤а¤ЁаҐЂ (а¤ёаҐЌа¤ЄаҐ…а¤Іа¤їа¤‚а¤—) а¤Ёа¤№аҐЂа¤‚ а¤Єа¤ѕа¤€ а¤—а¤€",
DlgSpellNoChanges		: "а¤µа¤°аҐЌа¤¤а¤ЁаҐЂ а¤•аҐЂ а¤ња¤ѕа¤Ѓа¤љ :а¤•аҐ‹а¤€ а¤¶а¤¬аҐЌа¤¦ а¤Ёа¤№аҐЂа¤‚ а¤¬а¤¦а¤Іа¤ѕ а¤—а¤Їа¤ѕ",
DlgSpellOneChange		: "а¤µа¤°аҐЌа¤¤а¤ЁаҐЂ а¤•аҐЂ а¤ња¤ѕа¤Ѓа¤љ : а¤Џа¤• а¤¶а¤¬аҐЌа¤¦ а¤¬а¤¦а¤Іа¤ѕ а¤—а¤Їа¤ѕ",
DlgSpellManyChanges		: "а¤µа¤°аҐЌа¤¤а¤ЁаҐЂ а¤•аҐЂ а¤ња¤ѕа¤Ѓа¤љ : %1 а¤¶а¤¬аҐЌа¤¦ а¤¬а¤¦а¤ІаҐ‡ а¤—а¤ЇаҐ‡",

IeSpellDownload			: "а¤ёаҐЌа¤ЄаҐ…а¤І-а¤љаҐ…а¤•а¤° а¤‡а¤ЁаҐЌа¤ёаҐЌа¤џа¤ѕа¤І а¤Ёа¤№аҐЂа¤‚ а¤•а¤їа¤Їа¤ѕ а¤—а¤Їа¤ѕ а¤№аҐ€аҐ¤ а¤•аҐЌа¤Їа¤ѕ а¤†а¤Є а¤‡а¤ёаҐ‡ а¤Ўа¤ѕвЂЊа¤‰а¤Ёа¤ІаҐ‹а¤Ў а¤•а¤°а¤Ёа¤ѕ а¤ља¤ѕа¤№аҐ‡а¤‚а¤—аҐ‡?",

// Button Dialog
DlgButtonText		: "а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ (а¤µаҐ€а¤ІаҐЌа¤ЇаҐ‚)",
DlgButtonType		: "а¤ЄаҐЌа¤°а¤•а¤ѕа¤°",
DlgButtonTypeBtn	: "а¤¬а¤џа¤Ё",
DlgButtonTypeSbm	: "а¤ёа¤¬аҐЌа¤®а¤їа¤џ",
DlgButtonTypeRst	: "а¤°а¤їа¤ёаҐ‡а¤џ",

// Checkbox and Radio Button Dialogs
DlgCheckboxName		: "а¤Ёа¤ѕа¤®",
DlgCheckboxValue	: "а¤µаҐ€а¤ІаҐЌа¤ЇаҐ‚",
DlgCheckboxSelected	: "а¤ёаҐ…а¤ІаҐ…а¤•аҐЌа¤џаҐ…а¤Ў",

// Form Dialog
DlgFormName		: "а¤Ёа¤ѕа¤®",
DlgFormAction	: "а¤•аҐЌа¤°а¤їа¤Їа¤ѕ",
DlgFormMethod	: "а¤¤а¤°аҐЂа¤•а¤ѕ",

// Select Field Dialog
DlgSelectName		: "а¤Ёа¤ѕа¤®",
DlgSelectValue		: "а¤µаҐ€а¤ІаҐЌа¤ЇаҐ‚",
DlgSelectSize		: "а¤ёа¤ѕа¤‡аҐ›",
DlgSelectLines		: "а¤Єа¤‚а¤•аҐЌа¤¤а¤їа¤Їа¤ѕа¤Ѓ",
DlgSelectChkMulti	: "а¤Џа¤• а¤ёаҐ‡ а¤њаҐЌа¤Їа¤ѕа¤¦а¤ѕ а¤µа¤їа¤•а¤ІаҐЌа¤Є а¤љаҐЃа¤Ёа¤ЁаҐ‡ а¤¦аҐ‡а¤‚",
DlgSelectOpAvail	: "а¤‰а¤Єа¤Іа¤¬аҐЌа¤§ а¤µа¤їа¤•а¤ІаҐЌа¤Є",
DlgSelectOpText		: "а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ",
DlgSelectOpValue	: "а¤µаҐ€а¤ІаҐЌа¤ЇаҐ‚",
DlgSelectBtnAdd		: "а¤њаҐ‹аҐњаҐ‡а¤‚",
DlgSelectBtnModify	: "а¤¬а¤¦а¤ІаҐ‡а¤‚",
DlgSelectBtnUp		: "а¤Ља¤Єа¤°",
DlgSelectBtnDown	: "а¤ЁаҐЂа¤љаҐ‡",
DlgSelectBtnSetValue : "а¤љаҐЃа¤ЁаҐЂ а¤—а¤€ а¤µаҐ€а¤ІаҐЌа¤ЇаҐ‚ а¤ёаҐ…а¤џ а¤•а¤°аҐ‡а¤‚",
DlgSelectBtnDelete	: "а¤Ўа¤їа¤ІаҐЂа¤џ",

// Textarea Dialog
DlgTextareaName	: "а¤Ёа¤ѕа¤®",
DlgTextareaCols	: "а¤•а¤ѕа¤Іа¤®",
DlgTextareaRows	: "а¤Єа¤‚а¤•аҐЌа¤¤а¤їа¤Їа¤ѕа¤‚",

// Text Field Dialog
DlgTextName			: "а¤Ёа¤ѕа¤®",
DlgTextValue		: "а¤µаҐ€а¤ІаҐЌа¤ЇаҐ‚",
DlgTextCharWidth	: "а¤•а¤°аҐ…а¤•аҐЌа¤џа¤° а¤•аҐЂ а¤љаҐЊаҐќа¤ѕа¤€",
DlgTextMaxChars		: "а¤…а¤§а¤їа¤•а¤¤а¤® а¤•а¤°аҐ…а¤•аҐЌа¤џа¤°",
DlgTextType			: "а¤џа¤ѕа¤‡а¤Є",
DlgTextTypeText		: "а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ",
DlgTextTypePass		: "а¤Єа¤ѕа¤ёаҐЌа¤µа¤°аҐЌа¤Ў",

// Hidden Field Dialog
DlgHiddenName	: "а¤Ёа¤ѕа¤®",
DlgHiddenValue	: "а¤µаҐ€а¤ІаҐЌа¤ЇаҐ‚",

// Bulleted List Dialog
BulletedListProp	: "а¤¬аҐЃа¤ІаҐ…а¤џ а¤ёаҐ‚а¤љаҐЂ а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
NumberedListProp	: "а¤…а¤‚а¤•аҐЂа¤Ї а¤ёаҐ‚а¤љаҐЂ а¤ЄаҐЌа¤°аҐ‰а¤Єа¤°аҐЌа¤џаҐЂаҐ›",
DlgLstStart			: "а¤ЄаҐЌа¤°а¤ѕа¤°а¤®аҐЌа¤­",
DlgLstType			: "а¤ЄаҐЌа¤°а¤•а¤ѕа¤°",
DlgLstTypeCircle	: "а¤—аҐ‹а¤І",
DlgLstTypeDisc		: "а¤Ўа¤їа¤ёаҐЌа¤•",
DlgLstTypeSquare	: "а¤љаҐЊа¤•аҐЉа¤Ј",
DlgLstTypeNumbers	: "а¤…а¤‚а¤• (1, 2, 3)",
DlgLstTypeLCase		: "а¤›аҐ‹а¤џаҐ‡ а¤…а¤•аҐЌа¤·а¤° (a, b, c)",
DlgLstTypeUCase		: "а¤¬аҐњаҐ‡ а¤…а¤•аҐЌа¤·а¤° (A, B, C)",
DlgLstTypeSRoman	: "а¤›аҐ‹а¤џаҐ‡ а¤°аҐ‹а¤®а¤Ё а¤…а¤‚а¤• (i, ii, iii)",
DlgLstTypeLRoman	: "а¤¬аҐњаҐ‡ а¤°аҐ‹а¤®а¤Ё а¤…а¤‚а¤• (I, II, III)",

// Document Properties Dialog
DlgDocGeneralTab	: "а¤†а¤®",
DlgDocBackTab		: "а¤¬аҐ€а¤•аҐЌа¤—аҐЌа¤°а¤ѕа¤‰а¤ЁаҐЌа¤Ў",
DlgDocColorsTab		: "а¤°а¤‚а¤— а¤”а¤° а¤®а¤ѕа¤°аҐЌа¤ња¤їа¤Ё",
DlgDocMetaTab		: "а¤®аҐ…а¤џа¤ѕа¤ЎаҐ‡а¤џа¤ѕ",

DlgDocPageTitle		: "а¤ЄаҐ‡а¤њ а¤¶аҐЂа¤°аҐЌа¤·а¤•",
DlgDocLangDir		: "а¤­а¤ѕа¤·а¤ѕ а¤Іа¤їа¤–а¤ЁаҐ‡ а¤•аҐЂ а¤¦а¤їа¤¶а¤ѕ",
DlgDocLangDirLTR	: "а¤¬а¤ѕа¤ЇаҐ‡а¤‚ а¤ёаҐ‡ а¤¦а¤ѕа¤ЇаҐ‡а¤‚ (LTR)",
DlgDocLangDirRTL	: "а¤¦а¤ѕа¤ЇаҐ‡а¤‚ а¤ёаҐ‡ а¤¬а¤ѕа¤ЇаҐ‡а¤‚ (RTL)",
DlgDocLangCode		: "а¤­а¤ѕа¤·а¤ѕ а¤•аҐ‹а¤Ў",
DlgDocCharSet		: "а¤•а¤°аҐ‡а¤•аҐЌа¤џа¤° а¤ёаҐ…а¤џ а¤Ќа¤ЁаҐЌа¤•аҐ‹а¤Ўа¤їа¤‚а¤—",
DlgDocCharSetCE		: "а¤®а¤§аҐЌа¤Ї а¤ЇаҐ‚а¤°аҐ‹а¤ЄаҐЂа¤Ї (Central European)",
DlgDocCharSetCT		: "а¤љаҐЂа¤ЁаҐЂ (Chinese Traditional Big5)",
DlgDocCharSetCR		: "а¤ёа¤їа¤°аҐЂа¤Іа¤їа¤• (Cyrillic)",
DlgDocCharSetGR		: "а¤Їа¤µа¤Ё (Greek)",
DlgDocCharSetJP		: "а¤ња¤ѕа¤Єа¤ѕа¤ЁаҐЂ (Japanese)",
DlgDocCharSetKR		: "а¤•аҐ‹а¤°аҐЂа¤Їа¤Ё (Korean)",
DlgDocCharSetTR		: "а¤¤аҐЃа¤°аҐЌа¤•аҐЂ (Turkish)",
DlgDocCharSetUN		: "а¤ЇаҐ‚а¤ЁаҐЂа¤•аҐ‹а¤Ў (UTF-8)",
DlgDocCharSetWE		: "а¤Єа¤¶аҐЌа¤ља¤їа¤® а¤ЇаҐ‚а¤°аҐ‹а¤ЄаҐЂа¤Ї (Western European)",
DlgDocCharSetOther	: "а¤…а¤ЁаҐЌа¤Ї а¤•а¤°аҐ‡а¤•аҐЌа¤џа¤° а¤ёаҐ…а¤џ а¤Ќа¤ЁаҐЌа¤•аҐ‹а¤Ўа¤їа¤‚а¤—",

DlgDocDocType		: "а¤ЎаҐ‰а¤•аҐЌа¤ЇаҐ‚а¤®аҐ…а¤ЁаҐЌа¤џ а¤ЄаҐЌа¤°а¤•а¤ѕа¤° а¤¶аҐЂа¤°аҐЌа¤·а¤•",
DlgDocDocTypeOther	: "а¤…а¤ЁаҐЌа¤Ї а¤ЎаҐ‰а¤•аҐЌа¤ЇаҐ‚а¤®аҐ…а¤ЁаҐЌа¤џ а¤ЄаҐЌа¤°а¤•а¤ѕа¤° а¤¶аҐЂа¤°аҐЌа¤·а¤•",
DlgDocIncXHTML		: "XHTML а¤ёаҐ‚а¤ља¤Ёа¤ѕ а¤ёа¤®аҐЌа¤®а¤їа¤Іа¤їа¤¤ а¤•а¤°аҐ‡а¤‚",
DlgDocBgColor		: "а¤¬аҐ€а¤•аҐЌа¤—аҐЌа¤°а¤ѕа¤‰а¤ЁаҐЌа¤Ў а¤°а¤‚а¤—",
DlgDocBgImage		: "а¤¬аҐ€а¤•аҐЌа¤—аҐЌа¤°а¤ѕа¤‰а¤ЁаҐЌа¤Ў а¤¤а¤ёаҐЌа¤µаҐЂа¤° URL",
DlgDocBgNoScroll	: "а¤ёаҐЌа¤•аҐЌа¤°аҐ‰а¤І а¤Ё а¤•а¤°а¤ЁаҐ‡ а¤µа¤ѕа¤Іа¤ѕ а¤¬аҐ€а¤•аҐЌа¤—аҐЌа¤°а¤ѕа¤‰а¤ЁаҐЌа¤Ў",
DlgDocCText			: "а¤џаҐ‡а¤•аҐЌа¤ёаҐЌа¤џ",
DlgDocCLink			: "а¤Іа¤їа¤‚а¤•",
DlgDocCVisited		: "а¤µа¤їаҐ›а¤їа¤џ а¤•а¤їа¤Їа¤ѕ а¤—а¤Їа¤ѕ а¤Іа¤їа¤‚а¤•",
DlgDocCActive		: "а¤ёа¤•аҐЌа¤°а¤їа¤Ї а¤Іа¤їа¤‚а¤•",
DlgDocMargins		: "а¤ЄаҐ‡а¤њ а¤®а¤ѕа¤°аҐЌа¤ња¤їа¤Ё",
DlgDocMaTop			: "а¤Ља¤Єа¤°",
DlgDocMaLeft		: "а¤¬а¤ѕа¤ЇаҐ‡а¤‚",
DlgDocMaRight		: "а¤¦а¤ѕа¤ЇаҐ‡а¤‚",
DlgDocMaBottom		: "а¤ЁаҐЂа¤љаҐ‡",
DlgDocMeIndex		: "а¤ЎаҐ‰а¤•аҐЌа¤ЇаҐЃа¤®аҐ…а¤ЁаҐЌа¤џ а¤‡а¤ЁаҐЌа¤ЎаҐ‡а¤•аҐЌа¤ё а¤ёа¤‚а¤•аҐ‡а¤¤а¤¶а¤¬аҐЌа¤¦ (а¤…а¤ІаҐЌа¤Єа¤µа¤їа¤°а¤ѕа¤® а¤ёаҐ‡ а¤…а¤Іа¤— а¤•а¤°аҐ‡а¤‚)",
DlgDocMeDescr		: "а¤ЎаҐ‰а¤•аҐЌа¤ЇаҐ‚а¤®аҐ…а¤ЁаҐЌа¤џ а¤•а¤°аҐ…а¤•аҐЌа¤џа¤°а¤Ё",
DlgDocMeAuthor		: "а¤ІаҐ‡а¤–а¤•",
DlgDocMeCopy		: "а¤•аҐ‰а¤ЄаҐЂа¤°а¤ѕа¤‡а¤џ",
DlgDocPreview		: "а¤ЄаҐЌа¤°аҐЂа¤µаҐЌа¤ЇаҐ‚",

// Templates Dialog
Templates			: "а¤џаҐ…а¤®аҐЌа¤ЄаҐЌа¤ІаҐ‡а¤џ",
DlgTemplatesTitle	: "а¤•а¤ЁаҐЌа¤џаҐ‡а¤ЁаҐЌа¤џ а¤џаҐ…а¤®аҐЌа¤ЄаҐЌа¤ІаҐ‡а¤џ",
DlgTemplatesSelMsg	: "а¤Ќа¤Ўа¤їа¤џа¤° а¤®аҐ‡а¤‚ а¤“а¤Єа¤Ё а¤•а¤°а¤ЁаҐ‡ а¤№аҐ‡а¤¤аҐЃ а¤џаҐ…а¤®аҐЌа¤ЄаҐЌа¤ІаҐ‡а¤џ а¤љаҐЃа¤ЁаҐ‡а¤‚(а¤µа¤°аҐЌа¤¤а¤®а¤ѕа¤Ё а¤•а¤ЁаҐЌа¤џаҐ…а¤ЁаҐЌа¤џ а¤ёаҐ‡а¤µ а¤Ёа¤№аҐЂа¤‚ а¤№аҐ‹а¤‚а¤—аҐ‡):",
DlgTemplatesLoading	: "а¤џаҐ…а¤®аҐЌа¤ЄаҐЌа¤ІаҐ‡а¤џ а¤ёаҐ‚а¤љаҐЂ а¤ІаҐ‹а¤Ў а¤•аҐЂ а¤ња¤ѕ а¤°а¤№аҐЂ а¤№аҐ€аҐ¤ аҐ›а¤°а¤ѕ а¤ а¤№а¤°аҐ‡а¤‚...",
DlgTemplatesNoTpl	: "(а¤•аҐ‹а¤€ а¤џаҐ…а¤®аҐЌа¤ЄаҐЌа¤ІаҐ‡а¤џ а¤Ўа¤їаҐћа¤ѕа¤‡а¤Ё а¤Ёа¤№аҐЂа¤‚ а¤•а¤їа¤Їа¤ѕ а¤—а¤Їа¤ѕ а¤№аҐ€)",
DlgTemplatesReplace	: "а¤®аҐ‚а¤І а¤¶а¤¬аҐЌа¤¦аҐ‹а¤‚ а¤•аҐ‹ а¤¬а¤¦а¤ІаҐ‡а¤‚",

// About Dialog
DlgAboutAboutTab	: "FCKEditor а¤•аҐ‡ а¤¬а¤ѕа¤°аҐ‡ а¤®аҐ‡а¤‚",
DlgAboutBrowserInfoTab	: "а¤¬аҐЌа¤°а¤ѕа¤‰аҐ›а¤° а¤•аҐ‡ а¤¬а¤ѕа¤°аҐ‡ а¤®аҐ‡а¤‚",
DlgAboutLicenseTab	: "а¤Іа¤ѕа¤‡а¤ёаҐ€а¤ЁаҐЌа¤ё",
DlgAboutVersion		: "а¤µа¤°аҐЌаҐ›а¤Ё",
DlgAboutInfo		: "а¤…а¤§а¤їа¤• а¤ња¤ѕа¤Ёа¤•а¤ѕа¤°аҐЂ а¤•аҐ‡ а¤Іа¤їа¤ЇаҐ‡ а¤Їа¤№а¤ѕа¤Ѓ а¤ња¤ѕа¤ЇаҐ‡а¤‚:",

// Div Dialog
DlgDivGeneralTab	: "а¤ёа¤ѕа¤®а¤ѕа¤ЁаҐЌа¤Ї",
DlgDivAdvancedTab	: "а¤Џа¤ЎаҐЌа¤µа¤ѕа¤ЁаҐЌа¤ёаҐЌа¤Ў",
DlgDivStyle		: "а¤ёаҐЌа¤џа¤ѕа¤‡а¤І",
DlgDivInlineStyle	: "а¤‡а¤Ёа¤Іа¤ѕа¤‡а¤Ё а¤ёаҐЌа¤џа¤ѕа¤‡а¤І"
};
