/*
 * FCKeditor - The text editor for Internet - http://www.fckeditor.net
 * Copyright (C) 2003-2009 Frederico Caldeira Knabben
 *
 * == BEGIN LICENSE ==
 *
 * Licensed under the terms of any of the following licenses at your
 * choice:
 *
 *  - GNU General Public License Version 2 or later (the "GPL")
 *    http://www.gnu.org/licenses/gpl.html
 *
 *  - GNU Lesser General Public License Version 2.1 or later (the "LGPL")
 *    http://www.gnu.org/licenses/lgpl.html
 *
 *  - Mozilla Public License Version 1.1 or later (the "MPL")
 *    http://www.mozilla.org/MPL/MPL-1.1.html
 *
 * == END LICENSE ==
 *
 * Thai language file.
 */

var FCKLang =
{
// Language direction : "ltr" (left to right) or "rtl" (right to left).
Dir					: "ltr",

ToolbarCollapse		: "аё‹а№€аё­аё™а№Ѓаё–аёља№Ђаё„аёЈаё·а№€аё­аё‡аёЎаё·аё­",
ToolbarExpand		: "а№ЃаёЄаё”аё‡а№Ѓаё–аёља№Ђаё„аёЈаё·а№€аё­аё‡аёЎаё·аё­",

// Toolbar Items and Context Menu
Save				: "аёљаё±аё™аё—аё¶аёЃ",
NewPage				: "аёЄаёЈа№‰аёІаё‡аё«аё™а№‰аёІа№Ђаё­аёЃаёЄаёІаёЈа№ѓаё«аёЎа№€",
Preview				: "аё”аё№аё«аё™а№‰аёІа№Ђаё­аёЃаёЄаёІаёЈаё•аё±аё§аё­аёўа№€аёІаё‡",
Cut					: "аё•аё±аё”",
Copy				: "аёЄаёіа№Ђаё™аёІ",
Paste				: "аё§аёІаё‡",
PasteText			: "аё§аёІаё‡аёЄаёіа№Ђаё™аёІаё€аёІаёЃаё•аё±аё§аё­аё±аёЃаё©аёЈаёаёЈаёЈаёЎаё”аёІ",
PasteWord			: "аё§аёІаё‡аёЄаёіа№Ђаё™аёІаё€аёІаёЃаё•аё±аё§аё­аё±аёЃаё©аёЈа№Ђаё§аёґаёЈа№Њаё”",
Print				: "аёЄаё±а№€аё‡аёћаёґаёЎаёћа№Њ",
SelectAll			: "а№ЂаёҐаё·аё­аёЃаё—аё±а№‰аё‡аё«аёЎаё”",
RemoveFormat		: "аёҐа№‰аёІаё‡аёЈаё№аё›а№Ѓаёљаёљ",
InsertLinkLbl		: "аёҐаёґаё‡аё„а№Ња№ЂаёЉаё·а№€аё­аёЎа№‚аёўаё‡а№Ђаё§а№‡аёљ аё­аёµа№ЂаёЎаёҐа№Њ аёЈаё№аё›аё аёІаёћ аё«аёЈаё·аё­а№„аёџаёҐа№Њаё­аё·а№€аё™а№†",
InsertLink			: "а№Ѓаё—аёЈаёЃ/а№ЃаёЃа№‰а№„аё‚ аёҐаёґаё‡аё„а№Њ",
RemoveLink			: "аёҐаёљ аёҐаёґаё‡аё„а№Њ",
VisitLink			: "Open Link",	//MISSING
Anchor				: "а№Ѓаё—аёЈаёЃ/а№ЃаёЃа№‰а№„аё‚ Anchor",
AnchorDelete		: "Remove Anchor",	//MISSING
InsertImageLbl		: "аёЈаё№аё›аё аёІаёћ",
InsertImage			: "а№Ѓаё—аёЈаёЃ/а№ЃаёЃа№‰а№„аё‚ аёЈаё№аё›аё аёІаёћ",
InsertFlashLbl		: "а№„аёџаёҐа№Њ Flash",
InsertFlash			: "а№Ѓаё—аёЈаёЃ/а№ЃаёЃа№‰а№„аё‚ а№„аёџаёҐа№Њ Flash",
InsertTableLbl		: "аё•аёІаёЈаёІаё‡",
InsertTable			: "а№Ѓаё—аёЈаёЃ/а№ЃаёЃа№‰а№„аё‚ аё•аёІаёЈаёІаё‡",
InsertLineLbl		: "а№ЂаёЄа№‰аё™аё„аё±а№€аё™аёљаёЈаёЈаё—аё±аё”",
InsertLine			: "а№Ѓаё—аёЈаёЃа№ЂаёЄа№‰аё™аё„аё±а№€аё™аёљаёЈаёЈаё—аё±аё”",
InsertSpecialCharLbl: "аё•аё±аё§аё­аё±аёЃаё©аёЈаёћаёґа№ЂаёЁаё©",
InsertSpecialChar	: "а№Ѓаё—аёЈаёЃаё•аё±аё§аё­аё±аёЃаё©аёЈаёћаёґа№ЂаёЁаё©",
InsertSmileyLbl		: "аёЈаё№аё›аёЄаё·а№€аё­аё­аёІаёЈаёЎаё“а№Њ",
InsertSmiley		: "а№Ѓаё—аёЈаёЃаёЈаё№аё›аёЄаё·а№€аё­аё­аёІаёЈаёЎаё“а№Њ",
About				: "а№ЂаёЃаёµа№€аёўаё§аёЃаё±аёља№‚аё›аёЈа№ЃаёЃаёЈаёЎ FCKeditor",
Bold				: "аё•аё±аё§аё«аё™аёІ",
Italic				: "аё•аё±аё§а№Ђаё­аёµаёўаё‡",
Underline			: "аё•аё±аё§аё‚аёµаё”а№ЂаёЄа№‰аё™а№ѓаё•а№‰",
StrikeThrough		: "аё•аё±аё§аё‚аёµаё”а№ЂаёЄа№‰аё™аё—аё±аёљ",
Subscript			: "аё•аё±аё§аё«а№‰аё­аёў",
Superscript			: "аё•аё±аё§аёўаёЃ",
LeftJustify			: "аё€аё±аё”аёЉаёґаё”аё‹а№‰аёІаёў",
CenterJustify		: "аё€аё±аё”аёЃаё¶а№€аё‡аёЃаёҐаёІаё‡",
RightJustify		: "аё€аё±аё”аёЉаёґаё”аё‚аё§аёІ",
BlockJustify		: "аё€аё±аё”аёћаё­аё”аёµаё«аё™а№‰аёІаёЃаёЈаё°аё”аёІаё©",
DecreaseIndent		: "аёҐаё”аёЈаё°аёўаё°аёўа№€аё­аё«аё™а№‰аёІ",
IncreaseIndent		: "а№Ђаёћаёґа№€аёЎаёЈаё°аёўаё°аёўа№€аё­аё«аё™а№‰аёІ",
Blockquote			: "Blockquote",	//MISSING
CreateDiv			: "Create Div Container",	//MISSING
EditDiv				: "Edit Div Container",	//MISSING
DeleteDiv			: "Remove Div Container",	//MISSING
Undo				: "аёўаёЃа№ЂаёҐаёґаёЃаё„аёіаёЄаё±а№€аё‡",
Redo				: "аё—аёіаё‹а№‰аёіаё„аёіаёЄаё±а№€аё‡",
NumberedListLbl		: "аёҐаёіаё”аё±аёљаёЈаёІаёўаёЃаёІаёЈа№Ѓаёљаёљаё•аё±аё§а№ЂаёҐаё‚",
NumberedList		: "а№Ѓаё—аёЈаёЃ/а№ЃаёЃа№‰а№„аё‚ аёҐаёіаё”аё±аёљаёЈаёІаёўаёЃаёІаёЈа№Ѓаёљаёљаё•аё±аё§а№ЂаёҐаё‚",
BulletedListLbl		: "аёҐаёіаё”аё±аёљаёЈаёІаёўаёЃаёІаёЈа№ЃаёљаёљаёЄаё±аёЌаёҐаё±аёЃаё©аё“а№Њ",
BulletedList		: "а№Ѓаё—аёЈаёЃ/а№ЃаёЃа№‰а№„аё‚ аёҐаёіаё”аё±аёљаёЈаёІаёўаёЃаёІаёЈа№ЃаёљаёљаёЄаё±аёЌаёҐаё±аёЃаё©аё“а№Њ",
ShowTableBorders	: "а№ЃаёЄаё”аё‡аё‚аё­аёљаё‚аё­аё‡аё•аёІаёЈаёІаё‡",
ShowDetails			: "а№ЃаёЄаё”аё‡аёЈаёІаёўаёҐаё°а№Ђаё­аёµаёўаё”",
Style				: "аёҐаё±аёЃаё©аё“аё°",
FontFormat			: "аёЈаё№аё›а№Ѓаёљаёљ",
Font				: "а№Ѓаёљаёљаё­аё±аёЃаё©аёЈ",
FontSize			: "аё‚аё™аёІаё”",
TextColor			: "аёЄаёµаё•аё±аё§аё­аё±аёЃаё©аёЈ",
BGColor				: "аёЄаёµаёћаё·а№‰аё™аё«аёҐаё±аё‡",
Source				: "аё”аё№аёЈаё«аё±аёЄ HTML",
Find				: "аё„а№‰аё™аё«аёІ",
Replace				: "аё„а№‰аё™аё«аёІа№ЃаёҐаё°а№Ѓаё—аё™аё—аёµа№€",
SpellCheck			: "аё•аёЈаё§аё€аёЃаёІаёЈаёЄаё°аёЃаё”аё„аёі",
UniversalKeyboard	: "аё„аёµаёўа№Њаёљаё­аёЈа№Њаё”аё«аёҐаёІаёЃаё аёІаё©аёІ",
PageBreakLbl		: "а№ѓаёЄа№€аё•аё±аё§а№Ѓаёља№€аё‡аё«аё™а№‰аёІ Page Break",
PageBreak			: "а№Ѓаё—аёЈаёЃаё•аё±аё§а№Ѓаёља№€аё‡аё«аё™а№‰аёІ Page Break",

Form			: "а№Ѓаёљаёљаёџаё­аёЈа№ЊаёЎ",
Checkbox		: "а№ЂаёЉа№‡аё„аёља№Љаё­аёЃ",
RadioButton		: "а№ЂаёЈаё”аёґа№‚аё­аёљаё±аё•аё•аё­аё™",
TextField		: "а№Ђаё—а№‡аёЃаё‹а№ЊаёџаёґаёҐаё”а№Њ",
Textarea		: "а№Ђаё—а№‡аёЃаё‹а№Ња№Ѓаё­а№ЂаёЈаёµаёў",
HiddenField		: "аё®аёґаё”а№Ђаё”аё™аёџаёґаёҐаё”а№Њ",
Button			: "аё›аёёа№€аёЎ",
SelectionField	: "а№Ѓаё–аёљаё•аё±аё§а№ЂаёҐаё·аё­аёЃ",
ImageButton		: "аё›аёёа№€аёЎа№ЃаёљаёљаёЈаё№аё›аё аёІаёћ",

FitWindow		: "аё‚аёўаёІаёўаё‚аё™аёІаё”аё•аё±аё§аё­аёµаё”аёґаё•а№Ђаё•аё­аёЈа№Њ",
ShowBlocks		: "Show Blocks",	//MISSING

// Context Menu
EditLink			: "а№ЃаёЃа№‰а№„аё‚ аёҐаёґаё‡аё„а№Њ",
CellCM				: "аёЉа№€аё­аё‡аё•аёІаёЈаёІаё‡",
RowCM				: "а№Ѓаё–аё§",
ColumnCM			: "аё„аё­аёҐаё±аёЎаё™а№Њ",
InsertRowAfter		: "Insert Row After",	//MISSING
InsertRowBefore		: "Insert Row Before",	//MISSING
DeleteRows			: "аёҐаёља№Ѓаё–аё§",
InsertColumnAfter	: "Insert Column After",	//MISSING
InsertColumnBefore	: "Insert Column Before",	//MISSING
DeleteColumns		: "аёҐаёљаёЄаё”аёЎаё™а№Њ",
InsertCellAfter		: "Insert Cell After",	//MISSING
InsertCellBefore	: "Insert Cell Before",	//MISSING
DeleteCells			: "аёҐаёљаёЉа№€аё­аё‡",
MergeCells			: "аёњаёЄаёІаё™аёЉа№€аё­аё‡",
MergeRight			: "Merge Right",	//MISSING
MergeDown			: "Merge Down",	//MISSING
HorizontalSplitCell	: "Split Cell Horizontally",	//MISSING
VerticalSplitCell	: "Split Cell Vertically",	//MISSING
TableDelete			: "аёҐаёљаё•аёІаёЈаёІаё‡",
CellProperties		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡аёЉа№€аё­аё‡",
TableProperties		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡аё•аёІаёЈаёІаё‡",
ImageProperties		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡аёЈаё№аё›аё аёІаёћ",
FlashProperties		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡а№„аёџаёҐа№Њ Flash",

AnchorProp			: "аёЈаёІаёўаёҐаё°а№Ђаё­аёµаёўаё” Anchor",
ButtonProp			: "аёЈаёІаёўаёҐаё°а№Ђаё­аёµаёўаё”аё‚аё­аё‡ аё›аёёа№€аёЎ",
CheckboxProp		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ а№ЂаёЉа№‡аё„аёља№Љаё­аёЃ",
HiddenFieldProp		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ аё®аёґаё”а№Ђаё”аё™аёџаёґаёҐаё”а№Њ",
RadioButtonProp		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ а№ЂаёЈаё”аёґа№‚аё­аёљаё±аё•аё•аё­аё™",
ImageButtonProp		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ аё›аёёа№€аёЎа№ЃаёљаёљаёЈаё№аё›аё аёІаёћ",
TextFieldProp		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ а№Ђаё—а№‡аёЃаё‹а№ЊаёџаёґаёҐаё”а№Њ",
SelectionFieldProp	: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ а№Ѓаё–аёљаё•аё±аё§а№ЂаёҐаё·аё­аёЃ",
TextareaProp		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ а№Ђаё—а№‡аёЃа№Ѓаё­а№ЂаёЈаёµаёў",
FormProp			: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ а№Ѓаёљаёљаёџаё­аёЈа№ЊаёЎ",

FontFormats			: "Normal;Formatted;Address;Heading 1;Heading 2;Heading 3;Heading 4;Heading 5;Heading 6;Paragraph (DIV)",

// Alerts and Messages
ProcessingXHTML		: "а№‚аё›аёЈа№ЃаёЃаёЈаёЎаёЃаёіаёҐаё±аё‡аё—аёіаё‡аёІаё™аё”а№‰аё§аёўа№Ђаё—аё„а№‚аё™а№‚аёҐаёўаёµ XHTML аёЃаёЈаёёаё“аёІаёЈаё­аёЄаё±аёЃаё„аёЈаё№а№€...",
Done				: "а№‚аё›аёЈа№ЃаёЃаёЈаёЎаё—аёіаё‡аёІаё™а№ЂаёЄаёЈа№‡аё€аёЄаёЎаёљаё№аёЈаё“а№Њ",
PasteWordConfirm	: "аё‚а№‰аё­аёЎаё№аёҐаё—аёµа№€аё—а№€аёІаё™аё•а№‰аё­аё‡аёЃаёІаёЈаё§аёІаё‡аёҐаё‡а№ѓаё™а№Ѓаёња№€аё™аё‡аёІаё™ аё–аё№аёЃаё€аё±аё”аёЈаё№аё›а№Ѓаёљаёљаё€аёІаёЃа№‚аё›аёЈа№ЃаёЃаёЈаёЎа№Ђаё§аёґаёЈа№Њаё”. аё—а№€аёІаё™аё•а№‰аё­аё‡аёЃаёІаёЈаёҐа№‰аёІаё‡аёЈаё№аё›а№Ѓаёљаёљаё—аёµа№€аёЎаёІаё€аёІаёЃа№‚аё›аёЈа№ЃаёЃаёЈаёЎа№Ђаё§аёґаёЈа№Њаё”аё«аёЈаё·аё­а№„аёЎа№€?",
NotCompatiblePaste	: "аё„аёіаёЄаё±а№€аё‡аё™аёµа№‰аё—аёіаё‡аёІаё™а№ѓаё™а№‚аё›аёЈа№ЃаёЃаёЈаёЎаё—а№€аё­аё‡а№Ђаё§а№‡аёљ Internet Explorer version аёЈаёёа№€аё™ 5.5 аё«аёЈаё·аё­а№ѓаё«аёЎа№€аёЃаё§а№€аёІа№Ђаё—а№€аёІаё™аё±а№‰аё™. аё—а№€аёІаё™аё•а№‰аё­аё‡аёЃаёІаёЈаё§аёІаё‡аё•аё±аё§аё­аё±аёЃаё©аёЈа№‚аё”аёўа№„аёЎа№€аёҐа№‰аёІаё‡аёЈаё№аё›а№Ѓаёљаёљаё—аёµа№€аёЎаёІаё€аёІаёЃа№‚аё›аёЈа№ЃаёЃаёЈаёЎа№Ђаё§аёґаёЈа№Њаё”аё«аёЈаё·аё­а№„аёЎа№€?",
UnknownToolbarItem	: "а№„аёЎа№€аёЄаёІаёЎаёІаёЈаё–аёЈаё°аёљаёёаё›аёёа№€аёЎа№Ђаё„аёЈаё·а№€аё­аё‡аёЎаё·аё­а№„аё”а№‰ \"%1\"",
UnknownCommand		: "а№„аёЎа№€аёЄаёІаёЎаёІаёЈаё–аёЈаё°аёљаёёаёЉаё·а№€аё­аё„аёіаёЄаё±а№€аё‡а№„аё”а№‰ \"%1\"",
NotImplemented		: "а№„аёЎа№€аёЄаёІаёЎаёІаёЈаё–а№ѓаёЉа№‰аё‡аёІаё™аё„аёіаёЄаё±а№€аё‡а№„аё”а№‰",
UnknownToolbarSet	: "а№„аёЎа№€аёЎаёµаёЃаёІаёЈаё•аёґаё”аё•аё±а№‰аё‡аёЉаёёаё”аё„аёіаёЄаё±а№€аё‡а№ѓаё™а№Ѓаё–аёља№Ђаё„аёЈаё·а№€аё­аё‡аёЎаё·аё­ \"%1\" аёЃаёЈаёёаё“аёІаё•аёґаё”аё•а№€аё­аёњаё№а№‰аё”аё№а№ЃаёҐаёЈаё°аёљаёљ",
NoActiveX			: "а№‚аё›аёЈа№ЃаёЃаёЈаёЎаё—а№€аё­аё‡аё­аёґаё™а№Ђаё•аё­аёЈа№Ња№Ђаё™а№‡аё•аё‚аё­аё‡аё—а№€аёІаё™а№„аёЎа№€аё­аё™аёёаёЌаёІаё•аёґа№ѓаё«а№‰аё­аёµаё”аёґаё•а№Ђаё•аё­аёЈа№Њаё—аёіаё‡аёІаё™ \"Run ActiveX controls and plug-ins\". аё«аёІаёЃа№„аёЎа№€аё­аё™аёёаёЌаёІаё•аёґа№ѓаё«а№‰а№ѓаёЉа№‰аё‡аёІаё™ ActiveX controls аё—а№€аёІаё™аё€аё°а№„аёЎа№€аёЄаёІаёЎаёІаёЈаё–а№ѓаёЉа№‰аё‡аёІаё™а№„аё”а№‰аё­аёўа№€аёІаё‡а№Ђаё•а№‡аёЎаё›аёЈаё°аёЄаёґаё—аёаёґаё аёІаёћ.",
BrowseServerBlocked : "а№Ђаё›аёґаё”аё«аё™а№‰аёІаё•а№€аёІаё‡аё›а№Љаё­аёљаё­аё±аёћа№Ђаёћаё·а№€аё­аё—аёіаё‡аёІаё™аё•а№€аё­а№„аёЎа№€а№„аё”а№‰ аёЃаёЈаёёаё“аёІаё›аёґаё”а№Ђаё„аёЈаё·а№€аё­аё‡аёЎаё·аё­аё›а№‰аё­аё‡аёЃаё±аё™аё›а№Љаё­аёљаё­аё±аёћа№ѓаё™а№‚аё›аёЈа№ЃаёЃаёЈаёЎаё—а№€аё­аё‡аё­аёґаё™а№Ђаё•аё­аёЈа№Ња№Ђаё™а№‡аё•аё‚аё­аё‡аё—а№€аёІаё™аё”а№‰аё§аёў",
DialogBlocked		: "а№Ђаё›аёґаё”аё«аё™а№‰аёІаё•а№€аёІаё‡аё›а№Љаё­аёљаё­аё±аёћа№Ђаёћаё·а№€аё­аё—аёіаё‡аёІаё™аё•а№€аё­а№„аёЎа№€а№„аё”а№‰ аёЃаёЈаёёаё“аёІаё›аёґаё”а№Ђаё„аёЈаё·а№€аё­аё‡аёЎаё·аё­аё›а№‰аё­аё‡аёЃаё±аё™аё›а№Љаё­аёљаё­аё±аёћа№ѓаё™а№‚аё›аёЈа№ЃаёЃаёЈаёЎаё—а№€аё­аё‡аё­аёґаё™а№Ђаё•аё­аёЈа№Ња№Ђаё™а№‡аё•аё‚аё­аё‡аё—а№€аёІаё™аё”а№‰аё§аёў",
VisitLinkBlocked	: "It was not possible to open a new window. Make sure all popup blockers are disabled.",	//MISSING

// Dialogs
DlgBtnOK			: "аё•аёЃаёҐаё‡",
DlgBtnCancel		: "аёўаёЃа№ЂаёҐаёґаёЃ",
DlgBtnClose			: "аё›аёґаё”",
DlgBtnBrowseServer	: "а№Ђаё›аёґаё”аё«аё™а№‰аёІаё•а№€аёІаё‡аё€аё±аё”аёЃаёІаёЈа№„аёџаёҐа№Њаё­аё±аёћа№‚аё«аёҐаё”",
DlgAdvancedTag		: "аё‚аё±а№‰аё™аёЄаё№аё‡",
DlgOpOther			: "<аё­аё·а№€аё™а№†>",
DlgInfoTab			: "аё­аёґаё™а№‚аёџ",
DlgAlertUrl			: "аёЃаёЈаёёаё“аёІаёЈаё°аёљаёё URL",

// General Dialogs Labels
DlgGenNotSet		: "<а№„аёЎа№€аёЈаё°аёљаёё>",
DlgGenId			: "а№„аё­аё”аёµ",
DlgGenLangDir		: "аёЃаёІаёЈа№Ђаё‚аёµаёўаё™-аё­а№€аёІаё™аё аёІаё©аёІ",
DlgGenLangDirLtr	: "аё€аёІаёЃаё‹а№‰аёІаёўа№„аё›аё‚аё§аёІ (LTR)",
DlgGenLangDirRtl	: "аё€аёІаёЃаё‚аё§аёІаёЎаёІаё‹а№‰аёІаёў (RTL)",
DlgGenLangCode		: "аёЈаё«аё±аёЄаё аёІаё©аёІ",
DlgGenAccessKey		: "а№Ѓаё­аё„а№Ђаё‹аёЄ аё„аёµаёўа№Њ",
DlgGenName			: "аёЉаё·а№€аё­",
DlgGenTabIndex		: "аёҐаёіаё”аё±аёљаё‚аё­аё‡ а№Ѓаё—а№‡аёљ",
DlgGenLongDescr		: "аё„аёіаё­аёаёґаёљаёІаёўаё›аёЈаё°аёЃаё­аёљ URL",
DlgGenClass			: "аё„аёҐаёІаёЄаё‚аё­аё‡а№„аёџаёҐа№ЊаёЃаёіаё«аё™аё”аёҐаё±аёЃаё©аё“аё°аёЃаёІаёЈа№ЃаёЄаё”аё‡аёњаёҐ",
DlgGenTitle			: "аё„аёіа№ЂаёЃаёЈаёґа№€аё™аё™аёі",
DlgGenContType		: "аёЉаё™аёґаё”аё‚аё­аё‡аё„аёіа№ЂаёЃаёЈаёґа№€аё™аё™аёі",
DlgGenLinkCharset	: "аёҐаёґаё‡аё„а№Ња№ЂаёЉаё·а№€аё­аёЎа№‚аёўаё‡а№„аё›аёўаё±аё‡аёЉаёёаё”аё•аё±аё§аё­аё±аёЃаё©аёЈ",
DlgGenStyle			: "аёҐаё±аёЃаё©аё“аё°аёЃаёІаёЈа№ЃаёЄаё”аё‡аёњаёҐ",

// Image Dialog
DlgImgTitle			: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ аёЈаё№аё›аё аёІаёћ",
DlgImgInfoTab		: "аё‚а№‰аё­аёЎаё№аёҐаё‚аё­аё‡аёЈаё№аё›аё аёІаёћ",
DlgImgBtnUpload		: "аё­аё±аёћа№‚аё«аёҐаё”а№„аёџаёҐа№Ња№„аё›а№ЂаёЃа№‡аёља№„аё§а№‰аё—аёµа№€а№Ђаё„аёЈаё·а№€аё­аё‡а№ЃаёЎа№€аё‚а№€аёІаёў (а№Ђаё‹аёґаёЈа№Њаёџа№Ђаё§аё­аёЈа№Њ)",
DlgImgURL			: "аё—аёµа№€аё­аёўаё№а№€аё­а№‰аёІаё‡аё­аёґаё‡ URL",
DlgImgUpload		: "аё­аё±аёћа№‚аё«аёҐаё”а№„аёџаёҐа№Њ",
DlgImgAlt			: "аё„аёіаё›аёЈаё°аёЃаё­аёљаёЈаё№аё›аё аёІаёћ",
DlgImgWidth			: "аё„аё§аёІаёЎаёЃаё§а№‰аёІаё‡",
DlgImgHeight		: "аё„аё§аёІаёЎаёЄаё№аё‡",
DlgImgLockRatio		: "аёЃаёіаё«аё™аё”аё­аё±аё•аёЈаёІаёЄа№€аё§аё™ аёЃаё§а№‰аёІаё‡-аёЄаё№аё‡ а№Ѓаёљаёљаё„аё‡аё—аёµа№€",
DlgBtnResetSize		: "аёЃаёіаё«аё™аё”аёЈаё№аё›а№Ђаё—а№€аёІаё‚аё™аёІаё”аё€аёЈаёґаё‡",
DlgImgBorder		: "аё‚аё™аёІаё”аё‚аё­аёљаёЈаё№аё›",
DlgImgHSpace		: "аёЈаё°аёўаё°а№Ѓаё™аё§аё™аё­аё™",
DlgImgVSpace		: "аёЈаё°аёўаё°а№Ѓаё™аё§аё•аё±а№‰аё‡",
DlgImgAlign			: "аёЃаёІаёЈаё€аё±аё”аё§аёІаё‡",
DlgImgAlignLeft		: "аёЉаёґаё”аё‹а№‰аёІаёў",
DlgImgAlignAbsBottom: "аёЉаёґаё”аё”а№‰аёІаё™аёҐа№€аёІаё‡аёЄаёёаё”",
DlgImgAlignAbsMiddle: "аёЃаё¶а№€аё‡аёЃаёҐаёІаё‡",
DlgImgAlignBaseline	: "аёЉаёґаё”аёљаёЈаёЈаё—аё±аё”",
DlgImgAlignBottom	: "аёЉаёґаё”аё”а№‰аёІаё™аёҐа№€аёІаё‡",
DlgImgAlignMiddle	: "аёЃаё¶а№€аё‡аёЃаёҐаёІаё‡а№Ѓаё™аё§аё•аё±а№‰аё‡",
DlgImgAlignRight	: "аёЉаёґаё”аё‚аё§аёІ",
DlgImgAlignTextTop	: "а№ѓаё•а№‰аё•аё±аё§аё­аё±аёЃаё©аёЈ",
DlgImgAlignTop		: "аёљаё™аёЄаёёаё”",
DlgImgPreview		: "аё«аё™а№‰аёІа№Ђаё­аёЃаёЄаёІаёЈаё•аё±аё§аё­аёўа№€аёІаё‡",
DlgImgAlertUrl		: "аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё—аёµа№€аё­аёўаё№а№€аё­а№‰аёІаё‡аё­аёґаё‡аё­аё­аё™а№„аёҐаё™а№Њаё‚аё­аё‡а№„аёџаёҐа№ЊаёЈаё№аё›аё аёІаёћ (URL)",
DlgImgLinkTab		: "аёҐаёґа№‰аё‡аё„а№Њ",

// Flash Dialog
DlgFlashTitle		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡а№„аёџаёҐа№Њ Flash",
DlgFlashChkPlay		: "а№ЂаёҐа№€аё™аё­аё±аё•а№‚аё™аёЎаё±аё•аёґ Auto Play",
DlgFlashChkLoop		: "а№ЂаёҐа№€аё™аё§аё™аёЈаё­аёљ Loop",
DlgFlashChkMenu		: "а№ѓаё«а№‰а№ѓаёЉа№‰аё‡аёІаё™а№ЂаёЎаё™аё№аё‚аё­аё‡ Flash",
DlgFlashScale		: "аё­аё±аё•аёЈаёІаёЄа№€аё§аё™ Scale",
DlgFlashScaleAll	: "а№ЃаёЄаё”аё‡а№ѓаё«а№‰а№Ђаё«а№‡аё™аё—аё±а№‰аё‡аё«аёЎаё” Show all",
DlgFlashScaleNoBorder	: "а№„аёЎа№€а№ЃаёЄаё”аё‡а№ЂаёЄа№‰аё™аё‚аё­аёљ No Border",
DlgFlashScaleFit	: "а№ЃаёЄаё”аё‡а№ѓаё«а№‰аёћаё­аё”аёµаёЃаё±аёљаёћаё·а№‰аё™аё—аёµа№€ Exact Fit",

// Link Dialog
DlgLnkWindowTitle	: "аёҐаёґаё‡аё„а№Ња№ЂаёЉаё·а№€аё­аёЎа№‚аёўаё‡а№Ђаё§а№‡аёљ аё­аёµа№ЂаёЎаёҐа№Њ аёЈаё№аё›аё аёІаёћ аё«аёЈаё·аё­а№„аёџаёҐа№Њаё­аё·а№€аё™а№†",
DlgLnkInfoTab		: "аёЈаёІаёўаёҐаё°а№Ђаё­аёµаёўаё”",
DlgLnkTargetTab		: "аёЃаёІаёЈа№Ђаё›аёґаё”аё«аё™а№‰аёІаё€аё­",

DlgLnkType			: "аё›аёЈаё°а№Ђаё аё—аё‚аё­аё‡аёҐаёґаё‡аё„а№Њ",
DlgLnkTypeURL		: "аё—аёµа№€аё­аёўаё№а№€аё­а№‰аёІаё‡аё­аёґаё‡аё­аё­аё™а№„аёҐаё™а№Њ (URL)",
DlgLnkTypeAnchor	: "аё€аёёаё”а№ЂаёЉаё·а№€аё­аёЎа№‚аёўаё‡ (Anchor)",
DlgLnkTypeEMail		: "аёЄа№€аё‡аё­аёµа№ЂаёЎаёҐа№Њ (E-Mail)",
DlgLnkProto			: "а№‚аё›аёЈа№‚аё•аё„аё­аёҐ",
DlgLnkProtoOther	: "<аё­аё·а№€аё™а№†>",
DlgLnkURL			: "аё—аёµа№€аё­аёўаё№а№€аё­а№‰аёІаё‡аё­аёґаё‡аё­аё­аё™а№„аёҐаё™а№Њ (URL)",
DlgLnkAnchorSel		: "аёЈаё°аёљаёёаё‚а№‰аё­аёЎаё№аёҐаё‚аё­аё‡аё€аёёаё”а№ЂаёЉаё·а№€аё­аёЎа№‚аёўаё‡ (Anchor)",
DlgLnkAnchorByName	: "аёЉаё·а№€аё­",
DlgLnkAnchorById	: "а№„аё­аё”аёµ",
DlgLnkNoAnchors		: "(аёўаё±аё‡а№„аёЎа№€аёЎаёµаё€аёёаё”а№ЂаёЉаё·а№€аё­аёЎа№‚аёўаё‡аё аёІаёўа№ѓаё™аё«аё™а№‰аёІа№Ђаё­аёЃаёЄаёІаёЈаё™аёµа№‰)",
DlgLnkEMail			: "аё­аёµа№ЂаёЎаёҐа№Њ (E-Mail)",
DlgLnkEMailSubject	: "аё«аё±аё§а№ЂаёЈаё·а№€аё­аё‡",
DlgLnkEMailBody		: "аё‚а№‰аё­аё„аё§аёІаёЎ",
DlgLnkUpload		: "аё­аё±аёћа№‚аё«аёҐаё”а№„аёџаёҐа№Њ",
DlgLnkBtnUpload		: "аёљаё±аё™аё—аё¶аёЃа№„аёџаёҐа№Ња№„аё§а№‰аёљаё™а№Ђаё‹аёґаёЈа№Њаёџа№Ђаё§аё­аёЈа№Њ",

DlgLnkTarget		: "аёЃаёІаёЈа№Ђаё›аёґаё”аё«аё™а№‰аёІаёҐаёґаё‡аё„а№Њ",
DlgLnkTargetFrame	: "<а№Ђаё›аёґаё”а№ѓаё™а№ЂаёџаёЈаёЎ>",
DlgLnkTargetPopup	: "<а№Ђаё›аёґаё”аё«аё™а№‰аёІаё€аё­а№ЂаёҐа№‡аёЃ (Pop-up)>",
DlgLnkTargetBlank	: "а№Ђаё›аёґаё”аё«аё™а№‰аёІаё€аё­а№ѓаё«аёЎа№€ (_blank)",
DlgLnkTargetParent	: "а№Ђаё›аёґаё”а№ѓаё™аё«аё™а№‰аёІаё«аёҐаё±аёЃ (_parent)",
DlgLnkTargetSelf	: "а№Ђаё›аёґаё”а№ѓаё™аё«аё™а№‰аёІаё›аё±аё€аё€аёёаёљаё±аё™ (_self)",
DlgLnkTargetTop		: "а№Ђаё›аёґаё”а№ѓаё™аё«аё™а№‰аёІаёљаё™аёЄаёёаё” (_top)",
DlgLnkTargetFrameName	: "аёЉаё·а№€аё­аё—аёІаёЈа№Ња№ЂаёЃа№‡аё•а№ЂаёџаёЈаёЎ",
DlgLnkPopWinName	: "аёЈаё°аёљаёёаёЉаё·а№€аё­аё«аё™а№‰аёІаё€аё­а№ЂаёҐа№‡аёЃ (Pop-up)",
DlgLnkPopWinFeat	: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡аё«аё™а№‰аёІаё€аё­а№ЂаёҐа№‡аёЃ (Pop-up)",
DlgLnkPopResize		: "аё›аёЈаё±аёљаё‚аё™аёІаё”аё«аё™а№‰аёІаё€аё­",
DlgLnkPopLocation	: "а№ЃаёЄаё”аё‡аё—аёµа№€аё­аёўаё№а№€аё‚аё­аё‡а№„аёџаёҐа№Њ",
DlgLnkPopMenu		: "а№ЃаёЄаё”аё‡а№Ѓаё–аёља№ЂаёЎаё™аё№",
DlgLnkPopScroll		: "а№ЃаёЄаё”аё‡а№Ѓаё–аёља№ЂаёҐаё·а№€аё­аё™",
DlgLnkPopStatus		: "а№ЃаёЄаё”аё‡а№Ѓаё–аёљаёЄаё–аёІаё™аё°",
DlgLnkPopToolbar	: "а№ЃаёЄаё”аё‡а№Ѓаё–аёља№Ђаё„аёЈаё·а№€аё­аё‡аёЎаё·аё­",
DlgLnkPopFullScrn	: "а№ЃаёЄаё”аё‡а№Ђаё•а№‡аёЎаё«аё™а№‰аёІаё€аё­ (IE5.5++ а№Ђаё—а№€аёІаё™аё±а№‰аё™)",
DlgLnkPopDependent	: "а№ЃаёЄаё”аё‡а№Ђаё•а№‡аёЎаё«аё™а№‰аёІаё€аё­ (Netscape)",
DlgLnkPopWidth		: "аёЃаё§а№‰аёІаё‡",
DlgLnkPopHeight		: "аёЄаё№аё‡",
DlgLnkPopLeft		: "аёћаёґаёЃаё±аё”аё‹а№‰аёІаёў (Left Position)",
DlgLnkPopTop		: "аёћаёґаёЃаё±аё”аёљаё™ (Top Position)",

DlnLnkMsgNoUrl		: "аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё—аёµа№€аё­аёўаё№а№€аё­а№‰аёІаё‡аё­аёґаё‡аё­аё­аё™а№„аёҐаё™а№Њ (URL)",
DlnLnkMsgNoEMail	: "аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё­аёµа№ЂаёЎаёҐа№Њ (E-mail)",
DlnLnkMsgNoAnchor	: "аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё€аёёаё”а№ЂаёЉаё·а№€аё­аёЎа№‚аёўаё‡ (Anchor)",
DlnLnkMsgInvPopName	: "аёЉаё·а№€аё­аё‚аё­аё‡аё«аё™а№‰аёІаё•а№€аёІаё‡аё›а№Љаё­аёљаё­аё±аёћ аё€аё°аё•а№‰аё­аё‡аё‚аё¶а№‰аё™аё•а№‰аё™аё”а№‰аё§аёўаё•аё±аё§аё­аё±аёЃаё©аёЈа№Ђаё—а№€аёІаё™аё±а№‰аё™ а№ЃаёҐаё°аё•а№‰аё­аё‡а№„аёЎа№€аёЎаёµаёЉа№€аё­аё‡аё§а№€аёІаё‡а№ѓаё™аёЉаё·а№€аё­",

// Color Dialog
DlgColorTitle		: "а№ЂаёҐаё·аё­аёЃаёЄаёµ",
DlgColorBtnClear	: "аёҐа№‰аёІаё‡аё„а№€аёІаёЈаё«аё±аёЄаёЄаёµ",
DlgColorHighlight	: "аё•аё±аё§аё­аёўа№€аёІаё‡аёЄаёµ",
DlgColorSelected	: "аёЄаёµаё—аёµа№€а№ЂаёҐаё·аё­аёЃ",

// Smiley Dialog
DlgSmileyTitle		: "а№Ѓаё—аёЈаёЃаёЄаё±аёЌаёҐаё±аёЃаё©аё“а№ЊаёЄаё·а№€аё­аё­аёІаёЈаёЎаё“а№Њ",

// Special Character Dialog
DlgSpecialCharTitle	: "а№Ѓаё—аёЈаёЃаё•аё±аё§аё­аё±аёЃаё©аёЈаёћаёґа№ЂаёЁаё©",

// Table Dialog
DlgTableTitle		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ аё•аёІаёЈаёІаё‡",
DlgTableRows		: "а№Ѓаё–аё§",
DlgTableColumns		: "аёЄаё”аёЎаё™а№Њ",
DlgTableBorder		: "аё‚аё™аёІаё”а№ЂаёЄа№‰аё™аё‚аё­аёљ",
DlgTableAlign		: "аёЃаёІаёЈаё€аё±аё”аё•аёіа№Ѓаё«аё™а№€аё‡",
DlgTableAlignNotSet	: "<а№„аёЎа№€аёЈаё°аёљаёё>",
DlgTableAlignLeft	: "аёЉаёґаё”аё‹а№‰аёІаёў",
DlgTableAlignCenter	: "аёЃаё¶а№€аё‡аёЃаёҐаёІаё‡",
DlgTableAlignRight	: "аёЉаёґаё”аё‚аё§аёІ",
DlgTableWidth		: "аёЃаё§а№‰аёІаё‡",
DlgTableWidthPx		: "аё€аёёаё”аёЄаёµ",
DlgTableWidthPc		: "а№Ђаё›аё­аёЈа№Ња№Ђаё‹а№‡аё™",
DlgTableHeight		: "аёЄаё№аё‡",
DlgTableCellSpace	: "аёЈаё°аёўаё°а№Ѓаё™аё§аё™аё­аё™аё™",
DlgTableCellPad		: "аёЈаё°аёўаё°а№Ѓаё™аё§аё•аё±а№‰аё‡",
DlgTableCaption		: "аё«аё±аё§а№ЂаёЈаё·а№€аё­аё‡аё‚аё­аё‡аё•аёІаёЈаёІаё‡",
DlgTableSummary		: "аёЄаёЈаёёаё›аё„аё§аёІаёЎ",
DlgTableHeaders		: "Headers",	//MISSING
DlgTableHeadersNone		: "None",	//MISSING
DlgTableHeadersColumn	: "First column",	//MISSING
DlgTableHeadersRow		: "First Row",	//MISSING
DlgTableHeadersBoth		: "Both",	//MISSING

// Table Cell Dialog
DlgCellTitle		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ аёЉа№€аё­аё‡",
DlgCellWidth		: "аёЃаё§а№‰аёІаё‡",
DlgCellWidthPx		: "аё€аёёаё”аёЄаёµ",
DlgCellWidthPc		: "а№Ђаё›аё­аёЈа№Ња№Ђаё‹а№‡аё™",
DlgCellHeight		: "аёЄаё№аё‡",
DlgCellWordWrap		: "аё•аё±аё”аёљаёЈаёЈаё—аё±аё”аё­аё±аё•а№‚аё™аёЎаё±аё•аёґ",
DlgCellWordWrapNotSet	: "<а№„аёЎа№€аёЈаё°аёљаёё>",
DlgCellWordWrapYes	: "а№ѓа№€аёЉа№€",
DlgCellWordWrapNo	: "а№„аёЎа№€",
DlgCellHorAlign		: "аёЃаёІаёЈаё€аё±аё”аё§аёІаё‡а№Ѓаё™аё§аё™аё­аё™",
DlgCellHorAlignNotSet	: "<а№„аёЎа№€аёЈаё°аёљаёё>",
DlgCellHorAlignLeft	: "аёЉаёґаё”аё‹а№‰аёІаёў",
DlgCellHorAlignCenter	: "аёЃаё¶а№€аё‡аёЃаёҐаёІаё‡",
DlgCellHorAlignRight: "аёЉаёґаё”аё‚аё§аёІ",
DlgCellVerAlign		: "аёЃаёІаёЈаё€аё±аё”аё§аёІаё‡а№Ѓаё™аё§аё•аё±а№‰аё‡",
DlgCellVerAlignNotSet	: "<а№„аёЎа№€аёЈаё°аёљаёё>",
DlgCellVerAlignTop	: "аёљаё™аёЄаёёаё”",
DlgCellVerAlignMiddle	: "аёЃаё¶а№€аё‡аёЃаёҐаёІаё‡",
DlgCellVerAlignBottom	: "аёҐа№€аёІаё‡аёЄаёёаё”",
DlgCellVerAlignBaseline	: "аё­аёґаё‡аёљаёЈаёЈаё—аё±аё”",
DlgCellType		: "Cell Type",	//MISSING
DlgCellTypeData		: "Data",	//MISSING
DlgCellTypeHeader	: "Header",	//MISSING
DlgCellRowSpan		: "аё€аёіаё™аё§аё™а№Ѓаё–аё§аё—аёµа№€аё„аёЈа№€аё­аёЎаёЃаё±аё™",
DlgCellCollSpan		: "аё€аёіаё™аё§аё™аёЄаё”аёЎаё™а№Њаё—аёµа№€аё„аёЈа№€аё­аёЎаёЃаё±аё™",
DlgCellBackColor	: "аёЄаёµаёћаё·а№‰аё™аё«аёҐаё±аё‡",
DlgCellBorderColor	: "аёЄаёµа№ЂаёЄа№‰аё™аё‚аё­аёљ",
DlgCellBtnSelect	: "а№ЂаёҐаё·аё­аёЃ..",

// Find and Replace Dialog
DlgFindAndReplaceTitle	: "Find and Replace",	//MISSING

// Find Dialog
DlgFindTitle		: "аё„а№‰аё™аё«аёІ",
DlgFindFindBtn		: "аё„а№‰аё™аё«аёІ",
DlgFindNotFoundMsg	: "а№„аёЎа№€аёћаёљаё„аёіаё—аёµа№€аё„а№‰аё™аё«аёІ.",

// Replace Dialog
DlgReplaceTitle			: "аё„а№‰аё™аё«аёІа№ЃаёҐаё°а№Ѓаё—аё™аё—аёµа№€",
DlgReplaceFindLbl		: "аё„а№‰аё™аё«аёІаё„аёіаё§а№€аёІ:",
DlgReplaceReplaceLbl	: "а№Ѓаё—аё™аё—аёµа№€аё”а№‰аё§аёў:",
DlgReplaceCaseChk		: "аё•аё±аё§а№‚аё«аёЌа№€-а№ЂаёҐа№‡аёЃ аё•а№‰аё­аё‡аё•аёЈаё‡аёЃаё±аё™",
DlgReplaceReplaceBtn	: "а№Ѓаё—аё™аё—аёµа№€",
DlgReplaceReplAllBtn	: "а№Ѓаё—аё™аё—аёµа№€аё—аё±а№‰аё‡аё«аёЎаё”аё—аёµа№€аёћаёљ",
DlgReplaceWordChk		: "аё•а№‰аё­аё‡аё•аёЈаё‡аёЃаё±аё™аё—аёёаёЃаё„аёі",

// Paste Operations / Dialog
PasteErrorCut	: "а№„аёЎа№€аёЄаёІаёЎаёІаёЈаё–аё•аё±аё”аё‚а№‰аё­аё„аё§аёІаёЎаё—аёµа№€а№ЂаёҐаё·аё­аёЃа№„аё§а№‰а№„аё”а№‰а№Ђаё™аё·а№€аё­аё‡аё€аёІаёЃаёЃаёІаёЈаёЃаёіаё«аё™аё”аё„а№€аёІаёЈаё°аё”аё±аёљаё„аё§аёІаёЎаё›аёҐаё­аё”аё аё±аёў. аёЃаёЈаёёаё“аёІа№ѓаёЉа№‰аё›аёёа№€аёЎаёҐаё±аё”а№Ђаёћаё·а№€аё­аё§аёІаё‡аё‚а№‰аё­аё„аё§аёІаёЎа№Ѓаё—аё™ (аёЃаё”аё›аёёа№€аёЎ Ctrl а№ЃаёҐаё°аё•аё±аё§ X аёћаёЈа№‰аё­аёЎаёЃаё±аё™).",
PasteErrorCopy	: "а№„аёЎа№€аёЄаёІаёЎаёІаёЈаё–аёЄаёіа№Ђаё™аёІаё‚а№‰аё­аё„аё§аёІаёЎаё—аёµа№€а№ЂаёҐаё·аё­аёЃа№„аё§а№‰а№„аё”а№‰а№Ђаё™аё·а№€аё­аё‡аё€аёІаёЃаёЃаёІаёЈаёЃаёіаё«аё™аё”аё„а№€аёІаёЈаё°аё”аё±аёљаё„аё§аёІаёЎаё›аёҐаё­аё”аё аё±аёў. аёЃаёЈаёёаё“аёІа№ѓаёЉа№‰аё›аёёа№€аёЎаёҐаё±аё”а№Ђаёћаё·а№€аё­аё§аёІаё‡аё‚а№‰аё­аё„аё§аёІаёЎа№Ѓаё—аё™ (аёЃаё”аё›аёёа№€аёЎ Ctrl а№ЃаёҐаё°аё•аё±аё§ C аёћаёЈа№‰аё­аёЎаёЃаё±аё™).",

PasteAsText		: "аё§аёІаё‡а№Ѓаёљаёљаё•аё±аё§аё­аё±аёЃаё©аёЈаёаёЈаёЈаёЎаё”аёІ",
PasteFromWord	: "аё§аёІаё‡а№Ѓаёљаёљаё•аё±аё§аё­аё±аёЃаё©аёЈаё€аёІаёЃа№‚аё›аёЈа№ЃаёЃаёЈаёЎа№Ђаё§аёґаёЈа№Њаё”",

DlgPasteMsg2	: "аёЃаёЈаёёаё“аёІа№ѓаёЉа№‰аё„аёµаёўа№Њаёљаё­аёЈа№Њаё”а№Ђаё—а№€аёІаё™аё±а№‰аё™ а№‚аё”аёўаёЃаё”аё›аёёа№‹аёЎ (<strong>Ctrl а№ЃаёҐаё° V</strong>)аёћаёЈа№‰аё­аёЎа№†аёЃаё±аё™ а№ЃаёҐаё°аёЃаё” <strong>OK</strong>.",
DlgPasteSec		: "Because of your browser security settings, the editor is not able to access your clipboard data directly. You are required to paste it again in this window.",	//MISSING
DlgPasteIgnoreFont		: "а№„аёЎа№€аёЄаё™а№ѓаё€ Font Face definitions",
DlgPasteRemoveStyles	: "аёҐаёљ Styles definitions",

// Color Picker
ColorAutomatic	: "аёЄаёµаё­аё±аё•а№‚аё™аёЎаё±аё•аёґ",
ColorMoreColors	: "а№ЂаёҐаё·аё­аёЃаёЄаёµаё­аё·а№€аё™а№†...",

// Document Properties
DocProps		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡а№Ђаё­аёЃаёЄаёІаёЈ",

// Anchor Dialog
DlgAnchorTitle		: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ Anchor",
DlgAnchorName		: "аёЉаё·а№€аё­ Anchor",
DlgAnchorErrorName	: "аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаёЉаё·а№€аё­аё‚аё­аё‡ Anchor",

// Speller Pages Dialog
DlgSpellNotInDic		: "а№„аёЎа№€аёћаёља№ѓаё™аё”аёґаёЃаёЉаё±аё™аё™аёІаёЈаёµ",
DlgSpellChangeTo		: "а№ЃаёЃа№‰а№„аё‚а№Ђаё›а№‡аё™",
DlgSpellBtnIgnore		: "аёўаёЃа№Ђаё§а№‰аё™",
DlgSpellBtnIgnoreAll	: "аёўаёЃа№Ђаё§а№‰аё™аё—аё±а№‰аё‡аё«аёЎаё”",
DlgSpellBtnReplace		: "а№Ѓаё—аё™аё—аёµа№€",
DlgSpellBtnReplaceAll	: "а№Ѓаё—аё™аё—аёµа№€аё—аё±а№‰аё‡аё«аёЎаё”",
DlgSpellBtnUndo			: "аёўаёЃа№ЂаёҐаёґаёЃ",
DlgSpellNoSuggestions	: "- а№„аёЎа№€аёЎаёµаё„аёіа№Ѓаё™аё°аё™аёіа№ѓаё”а№† -",
DlgSpellProgress		: "аёЃаёіаёҐаё±аё‡аё•аёЈаё§аё€аёЄаё­аёљаё„аёіаёЄаё°аёЃаё”...",
DlgSpellNoMispell		: "аё•аёЈаё§аё€аёЄаё­аёљаё„аёіаёЄаё°аёЃаё”а№ЂаёЄаёЈа№‡аё€аёЄаёґа№‰аё™: а№„аёЎа№€аёћаёљаё„аёіаёЄаё°аёЃаё”аёњаёґаё”",
DlgSpellNoChanges		: "аё•аёЈаё§аё€аёЄаё­аёљаё„аёіаёЄаё°аёЃаё”а№ЂаёЄаёЈа№‡аё€аёЄаёґа№‰аё™: а№„аёЎа№€аёЎаёµаёЃаёІаёЈа№ЃаёЃа№‰аё„аёіа№ѓаё”а№†",
DlgSpellOneChange		: "аё•аёЈаё§аё€аёЄаё­аёљаё„аёіаёЄаё°аёЃаё”а№ЂаёЄаёЈа№‡аё€аёЄаёґа№‰аё™: а№ЃаёЃа№‰а№„аё‚1аё„аёі",
DlgSpellManyChanges		: "аё•аёЈаё§аё€аёЄаё­аёљаё„аёіаёЄаё°аёЃаё”а№ЂаёЄаёЈа№‡аё€аёЄаёґа№‰аё™:: а№ЃаёЃа№‰а№„аё‚ %1 аё„аёі",

IeSpellDownload			: "а№„аёЎа№€а№„аё”а№‰аё•аёґаё”аё•аё±а№‰аё‡аёЈаё°аёљаёљаё•аёЈаё§аё€аёЄаё­аёљаё„аёіаёЄаё°аёЃаё”. аё•а№‰аё­аё‡аёЃаёІаёЈаё•аёґаё”аё•аё±а№‰аё‡а№„аё«аёЎаё„аёЈаё±аёљ?",

// Button Dialog
DlgButtonText		: "аё‚а№‰аё­аё„аё§аёІаёЎ (аё„а№€аёІаё•аё±аё§а№Ѓаё›аёЈ)",
DlgButtonType		: "аё‚а№‰аё­аё„аё§аёІаёЎ",
DlgButtonTypeBtn	: "Button",
DlgButtonTypeSbm	: "Submit",
DlgButtonTypeRst	: "Reset",

// Checkbox and Radio Button Dialogs
DlgCheckboxName		: "аёЉаё·а№€аё­",
DlgCheckboxValue	: "аё„а№€аёІаё•аё±аё§а№Ѓаё›аёЈ",
DlgCheckboxSelected	: "а№ЂаёҐаё·аё­аёЃа№Ђаё›а№‡аё™аё„а№€аёІа№ЂаёЈаёґа№€аёЎаё•а№‰аё™",

// Form Dialog
DlgFormName		: "аёЉаё·а№€аё­",
DlgFormAction	: "а№Ѓаё­аё„аёЉаё±а№€аё™",
DlgFormMethod	: "а№ЂаёЎаёаё­аё”",

// Select Field Dialog
DlgSelectName		: "аёЉаё·а№€аё­",
DlgSelectValue		: "аё„а№€аёІаё•аё±аё§а№Ѓаё›аёЈ",
DlgSelectSize		: "аё‚аё™аёІаё”",
DlgSelectLines		: "аёљаёЈаёЈаё—аё±аё”",
DlgSelectChkMulti	: "а№ЂаёҐаё·аё­аёЃаё«аёҐаёІаёўаё„а№€аёІа№„аё”а№‰",
DlgSelectOpAvail	: "аёЈаёІаёўаёЃаёІаёЈаё•аё±аё§а№ЂаёҐаё·аё­аёЃ",
DlgSelectOpText		: "аё‚а№‰аё­аё„аё§аёІаёЎ",
DlgSelectOpValue	: "аё„а№€аёІаё•аё±аё§а№Ѓаё›аёЈ",
DlgSelectBtnAdd		: "а№Ђаёћаёґа№€аёЎ",
DlgSelectBtnModify	: "а№ЃаёЃа№‰а№„аё‚",
DlgSelectBtnUp		: "аёљаё™",
DlgSelectBtnDown	: "аёҐа№€аёІаё‡",
DlgSelectBtnSetValue : "а№ЂаёҐаё·аё­аёЃа№Ђаё›а№‡аё™аё„а№€аёІа№ЂаёЈаёґа№€аёЎаё•а№‰аё™",
DlgSelectBtnDelete	: "аёҐаёљ",

// Textarea Dialog
DlgTextareaName	: "аёЉаё·а№€аё­",
DlgTextareaCols	: "аёЄаё”аёЎаё а№Њ",
DlgTextareaRows	: "а№Ѓаё–аё§",

// Text Field Dialog
DlgTextName			: "аёЉаё·а№€аё­",
DlgTextValue		: "аё„а№€аёІаё•аё±аё§а№Ѓаё›аёЈ",
DlgTextCharWidth	: "аё„аё§аёІаёЎаёЃаё§а№‰аёІаё‡",
DlgTextMaxChars		: "аё€аёіаё™аё§аё™аё•аё±аё§аё­аё±аёЃаё©аёЈаёЄаё№аё‡аёЄаёёаё”",
DlgTextType			: "аёЉаё™аёґаё”",
DlgTextTypeText		: "аё‚а№‰аё­аё„аё§аёІаёЎ",
DlgTextTypePass		: "аёЈаё«аё±аёЄаёња№€аёІаё™",

// Hidden Field Dialog
DlgHiddenName	: "аёЉаё·а№€аё­",
DlgHiddenValue	: "аё„а№€аёІаё•аё±аё§а№Ѓаё›аёЈ",

// Bulleted List Dialog
BulletedListProp	: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ аёљаё№аёҐа№ЂаёҐа№‡аё•аёҐаёґаёЄаё•а№Њ",
NumberedListProp	: "аё„аёёаё“аёЄаёЎаёљаё±аё•аёґаё‚аё­аё‡ аё™аё±аёЎа№Ђаёљаё­аёЈа№ЊаёҐаёґаёЄаё•а№Њ",
DlgLstStart			: "Start",	//MISSING
DlgLstType			: "аёЉаё™аёґаё”",
DlgLstTypeCircle	: "аёЈаё№аё›аё§аё‡аёЃаёҐаёЎ",
DlgLstTypeDisc		: "Disc",	//MISSING
DlgLstTypeSquare	: "аёЈаё№аё›аёЄаёµа№€а№Ђаё«аёҐаёµа№€аёўаёЎ",
DlgLstTypeNumbers	: "аё«аёЎаёІаёўа№ЂаёҐаё‚ (1, 2, 3)",
DlgLstTypeLCase		: "аё•аё±аё§аёћаёґаёЎаёћа№Ња№ЂаёҐа№‡аёЃ (a, b, c)",
DlgLstTypeUCase		: "аё•аё±аё§аёћаёґаёЎаёћа№Ња№ѓаё«аёЌа№€ (A, B, C)",
DlgLstTypeSRoman	: "а№ЂаёҐаё‚а№‚аёЈаёЎаё±аё™аёћаёґаёЎаёћа№Ња№ЂаёҐа№‡аёЃ (i, ii, iii)",
DlgLstTypeLRoman	: "а№ЂаёҐаё‚а№‚аёЈаёЎаё±аё™аёћаёґаёЎаёћа№Ња№ѓаё«аёЌа№€ (I, II, III)",

// Document Properties Dialog
DlgDocGeneralTab	: "аёҐаё±аёЃаё©аё“аё°аё—аё±а№€аё§а№„аё›аё‚аё­аё‡а№Ђаё­аёЃаёЄаёІаёЈ",
DlgDocBackTab		: "аёћаё·а№‰аё™аё«аёҐаё±аё‡",
DlgDocColorsTab		: "аёЄаёµа№ЃаёҐаё°аёЈаё°аёўаё°аё‚аё­аёљ",
DlgDocMetaTab		: "аё‚а№‰аё­аёЎаё№аёҐаёЄаёіаё«аёЈаё±аёља№ЂаёЄаёґаёЈа№ЊаёЉа№Ђаё­аё™аё€аёґа№‰аё™",

DlgDocPageTitle		: "аёЉаё·а№€аё­а№„аё•а№Ђаё•аёґа№‰аёҐ",
DlgDocLangDir		: "аёЃаёІаёЈаё­а№€аёІаё™аё аёІаё©аёІ",
DlgDocLangDirLTR	: "аё€аёІаёЃаё‹а№‰аёІаёўа№„аё›аё‚аё§аёІ (LTR)",
DlgDocLangDirRTL	: "аё€аёІаёЃаё‚аё§аёІа№„аё›аё‹а№‰аёІаёў (RTL)",
DlgDocLangCode		: "аёЈаё«аё±аёЄаё аёІаё©аёІ",
DlgDocCharSet		: "аёЉаёёаё”аё•аё±аё§аё­аё±аёЃаё©аёЈ",
DlgDocCharSetCE		: "Central European",
DlgDocCharSetCT		: "Chinese Traditional (Big5)",
DlgDocCharSetCR		: "Cyrillic",
DlgDocCharSetGR		: "Greek",
DlgDocCharSetJP		: "Japanese",
DlgDocCharSetKR		: "Korean",
DlgDocCharSetTR		: "Turkish",
DlgDocCharSetUN		: "Unicode (UTF-8)",
DlgDocCharSetWE		: "Western European",
DlgDocCharSetOther	: "аёЉаёёаё”аё•аё±аё§аё­аё±аёЃаё©аёЈаё­аё·а№€аё™а№†",

DlgDocDocType		: "аё›аёЈаё°а№Ђаё аё—аё‚аё­аё‡а№Ђаё­аёЃаёЄаёІаёЈ",
DlgDocDocTypeOther	: "аё›аёЈаё°а№Ђаё аё—а№Ђаё­аёЃаёЄаёІаёЈаё­аё·а№€аё™а№†",
DlgDocIncXHTML		: "аёЈаё§аёЎа№Ђаё­аёІ  XHTML Declarations а№„аё§а№‰аё”а№‰аё§аёў",
DlgDocBgColor		: "аёЄаёµаёћаё·а№‰аё™аё«аёҐаё±аё‡",
DlgDocBgImage		: "аё—аёµа№€аё­аёўаё№а№€аё­а№‰аёІаё‡аё­аёґаё‡аё­аё­аё™а№„аёҐаё™а№Њаё‚аё­аё‡аёЈаё№аё›аёћаё·а№‰аё™аё«аёҐаё±аё‡ (Image URL)",
DlgDocBgNoScroll	: "аёћаё·а№‰аё™аё«аёҐаё±аё‡а№Ѓаёљаёља№„аёЎа№€аёЎаёµа№Ѓаё–аёља№ЂаёҐаё·а№€аё­аё™",
DlgDocCText			: "аё‚а№‰аё­аё„аё§аёІаёЎ",
DlgDocCLink			: "аёҐаёґаё‡аё„а№Њ",
DlgDocCVisited		: "аёҐаёґаё‡аё„а№Њаё—аёµа№€а№Ђаё„аёўаё„аёҐаёґа№‰аёЃа№ЃаёҐа№‰аё§ Visited Link",
DlgDocCActive		: "аёҐаёґаё‡аё„а№Њаё—аёµа№€аёЃаёіаёҐаё±аё‡аё„аёҐаёґа№‰аёЃ Active Link",
DlgDocMargins		: "аёЈаё°аёўаё°аё‚аё­аёљаё‚аё­аё‡аё«аё™а№‰аёІа№Ђаё­аёЃаёЄаёІаёЈ",
DlgDocMaTop			: "аё”а№‰аёІаё™аёљаё™",
DlgDocMaLeft		: "аё”а№‰аёІаё™аё‹а№‰аёІаёў",
DlgDocMaRight		: "аё”а№‰аёІаё™аё‚аё§аёІ",
DlgDocMaBottom		: "аё”а№‰аёІаё™аёҐа№€аёІаё‡",
DlgDocMeIndex		: "аё„аёіаёЄаёіаё„аё±аёЌаё­аёаёґаёљаёІаёўа№Ђаё­аёЃаёЄаёІаёЈ (аё„аё±а№€аё™аё„аёіаё”а№‰аё§аёў аё„аё­аёЎаёЎа№€аёІ)",
DlgDocMeDescr		: "аё›аёЈаё°а№‚аёўаё„аё­аёаёґаёљаёІаёўа№ЂаёЃаёµа№€аёўаё§аёЃаё±аёља№Ђаё­аёЃаёЄаёІаёЈ",
DlgDocMeAuthor		: "аёњаё№а№‰аёЄаёЈа№‰аёІаё‡а№Ђаё­аёЃаёЄаёІаёЈ",
DlgDocMeCopy		: "аёЄаё‡аё§аё™аёҐаёґаё‚аёЄаёґаё—аёаёґа№Њ",
DlgDocPreview		: "аё•аё±аё§аё­аёўа№€аёІаё‡аё«аё™а№‰аёІа№Ђаё­аёЃаёЄаёІаёЈ",

// Templates Dialog
Templates			: "а№Ђаё—аёЎа№ЂаёћаёҐаё•",
DlgTemplatesTitle	: "а№Ђаё—аёЎа№ЂаёћаёҐаё•аё‚аё­аё‡аёЄа№€аё§аё™а№Ђаё™аё·а№‰аё­аё«аёІа№Ђаё§а№‡аёља№„аё‹аё•а№Њ",
DlgTemplatesSelMsg	: "аёЃаёЈаёёаё“аёІа№ЂаёҐаё·аё­аёЃ а№Ђаё—аёЎа№ЂаёћаёҐаё• а№Ђаёћаё·а№€аё­аё™аёіа№„аё›а№ЃаёЃа№‰а№„аё‚а№ѓаё™аё­аёµаё”аёґаё•а№Ђаё•аё­аёЈа№Њ<br />(а№Ђаё™аё·а№‰аё­аё«аёІаёЄа№€аё§аё™аё™аёµа№‰аё€аё°аё«аёІаёўа№„аё›):",
DlgTemplatesLoading	: "аёЃаёіаёҐаё±аё‡а№‚аё«аёҐаё”аёЈаёІаёўаёЃаёІаёЈа№Ђаё—аёЎа№ЂаёћаёҐаё•аё—аё±а№‰аё‡аё«аёЎаё”...",
DlgTemplatesNoTpl	: "(аёўаё±аё‡а№„аёЎа№€аёЎаёµаёЃаёІаёЈаёЃаёіаё«аё™аё”а№Ђаё—аёЎа№ЂаёћаёҐаё•)",
DlgTemplatesReplace	: "а№Ѓаё—аё™аё—аёµа№€а№Ђаё™аё·а№‰аё­аё«аёІа№Ђаё§а№‡аёља№„аё‹аё•а№Њаё—аёµа№€а№ЂаёҐаё·аё­аёЃ",

// About Dialog
DlgAboutAboutTab	: "а№ЂаёЃаёµа№€аёўаё§аёЃаё±аёља№‚аё›аёЈа№ЃаёЃаёЈаёЎ",
DlgAboutBrowserInfoTab	: "а№‚аё›аёЈа№ЃаёЃаёЈаёЎаё—а№€аё­аё‡а№Ђаё§а№‡аёљаё—аёµа№€аё—а№€аёІаё™а№ѓаёЉа№‰",
DlgAboutLicenseTab	: "аёҐаёґаё‚аёЄаёґаё—аёаёґа№Њ",
DlgAboutVersion		: "аёЈаёёа№€аё™",
DlgAboutInfo		: "For further information go to",	//MISSING

// Div Dialog
DlgDivGeneralTab	: "General",	//MISSING
DlgDivAdvancedTab	: "Advanced",	//MISSING
DlgDivStyle		: "Style",	//MISSING
DlgDivInlineStyle	: "Inline Style"	//MISSING
};
